<unk>	0
<s>	0
</s>	0
.	-2.97699
ം	-4.0107
,	-4.05503
്	-4.40314
▁	-4.52371
ു	-4.88784
ൽ	-5.29554
▁ഒരു	-5.32623
ൻ	-5.34493
#	-5.37019
▁#	-5.3926
ങ്ങൾ	-5.43186
▁ഈ	-5.44522
-	-5.44527
ി	-5.46422
▁എന്ന	-5.54024
ത്	-5.55453
▁(	-5.61692
യിൽ	-5.6396
)	-5.64126
ാ	-5.65443
ത്തിൽ	-5.65659
യുടെ	-5.68176
സ്	-5.73668
ർ	-5.74115
മ	-5.79531
വും	-5.80886
വ	-5.80986
യും	-5.81373
യ	-5.82187
ും	-5.88081
ിൽ	-5.93077
ക	-5.93268
ത	-5.936
ത്തിന്റെ	-5.98775
ന	-5.99073
കൾ	-5.99755
മാണ്	-6.09
മായ	-6.11346
ക്ക	-6.16345
▁.	-6.17447
▁അ	-6.21975
▁ആ	-6.22
ാൻ	-6.26393
ല	-6.30699
മായി	-6.31025
ര	-6.32849
െ	-6.33558
യാണ്	-6.33836
ിന്റെ	-6.35405
ക്ക്	-6.3628
സ	-6.37415
ാണ്	-6.40148
▁"	-6.40404
ത്ത	-6.4236
ത്തെ	-6.43209
"	-6.44729
റ	-6.4889
യെ	-6.50202
ങ്ങളും	-6.50674
ങ്ങളിൽ	-6.5353
ുന്ന	-6.54698
ുകയും	-6.57198
യിലെ	-6.5747
ോ	-6.58802
ുന്നു	-6.60958
ുകൾ	-6.62428
സി	-6.63068
▁അദ്ദേഹം	-6.64411
ട	-6.64532
ക്	-6.67986
േ	-6.68902
പ്പ	-6.71419
ന്റെ	-6.7274
പ	-6.76552
ള	-6.76766
ണ	-6.7753
വി	-6.7793
ത്തിന്	-6.78219
▁മ	-6.8082
ിലെ	-6.81233
▁ആണ്	-6.81474
ായി	-6.81672
ുള്ള	-6.8255
▁പ്രധാന	-6.84664
▁ഇത്	-6.86012
:	-6.86371
▁ഏറ്റവും	-6.86956
▁നിന്നും	-6.87424
▁ചെയ്തു	-6.87488
▁തന്നെ	-6.88455
ന്	-6.8846
▁വി	-6.93571
▁ക	-6.94956
ത്തിലെ	-6.95107
റ്റ	-6.95173
▁നിന്ന്	-6.96673
ങ്ങളുടെ	-6.98556
ലി	-7.00164
▁സ	-7.00808
ത്തിനു	-7.01177
ച്ച	-7.02687
ക്കു	-7.02735
▁എന്ന്	-7.04239
▁ഇ	-7.0432
ൂ	-7.0482
ിയ	-7.05
കളും	-7.05062
▁എന്നാൽ	-7.05242
ുക	-7.05911
കളിൽ	-7.06276
നി	-7.06945
(	-7.07134
യുള്ള	-7.07485
▁എ	-7.07687
▁വ	-7.07762
ഹ	-7.08374
ീ	-7.08931
ത്ത്	-7.09037
ഡ	-7.10024
ടി	-7.10144
ട്ട	-7.10206
▁ത	-7.10613
ിരുന്നു	-7.11222
▁വരെ	-7.1199
റി	-7.12212
ഡ്	-7.1233
നെ	-7.13321
ുന്നത്	-7.13565
പി	-7.1485
രി	-7.14979
ഗ	-7.15102
▁സി	-7.15663
▁പ	-7.16706
▁മുതൽ	-7.16856
ിട്ടുണ്ട്	-7.17097
ായ	-7.17526
;	-7.18117
യോ	-7.18277
▁എന്നീ	-7.19657
മുള്ള	-7.19912
ശ	-7.19996
ഡി	-7.20339
▁-	-7.21051
‍	-7.21217
▁പല	-7.22722
▁തന്റെ	-7.23084
▁,	-7.23537
അ	-7.26469
മി	-7.26986
▁18	-7.27417
▁ചില	-7.27693
തി	-7.28484
ജ	-7.28627
ിച്ചു	-7.28637
ിക	-7.28988
ങ്ങളെ	-7.29046
പ്പെട്ട	-7.29509
ാം	-7.30257
കളുടെ	-7.31026
ായിരുന്നു	-7.31038
▁എന്നിവ	-7.31188
യായി	-7.31751
ദ	-7.32526
'	-7.32962
യായ	-7.33601
ില്ല	-7.34425
ന്ന	-7.34476
ൺ	-7.348
തു	-7.35697
▁പിന്നീട്	-7.37356
▁എന്നു	-7.37551
▁വലിയ	-7.38345
▁പ്ര	-7.39817
മ്പ	-7.39899
▁പി	-7.40018
ങ്ങള	-7.40036
ിനെ	-7.41545
ലെ	-7.41571
നും	-7.41679
▁ഇവിടെ	-7.43468
),	-7.43658
തും	-7.44045
റ്റ്	-7.44436
താണ്	-7.44635
▁അവ	-7.45032
ിച്ച	-7.45278
മാ	-7.45367
ിന്	-7.45817
▁'	-7.46508
നായ	-7.4669
▁മാ	-7.46846
▁വളരെ	-7.47115
ൾ	-7.47126
▁എന്നും	-7.47304
▁തുടങ്ങിയ	-7.47666
ത്തു	-7.48356
യ്	-7.48621
▁ശേഷം	-7.49232
▁[[	-7.49412
വർ	-7.50394
യാ	-7.51305
▁അദ്ദേഹത്തിന്റെ	-7.51374
▁മറ്റു	-7.5153
യ്ക്ക്	-7.52113
്യ	-7.52187
ങ്ങ	-7.52832
▁എല്ലാ	-7.53069
പ്ര	-7.53212
▁ഇന്ത്യൻ	-7.53246
ൈ	-7.53255
▁കൂടുതൽ	-7.53455
ിക്ക	-7.53973
▁ന	-7.54334
s	-7.54377
▁സ്	-7.54601
ൂർ	-7.55237
ഴ	-7.55905
ത്തിലും	-7.55976
ബ	-7.56005
▁കേരള	-7.56304
▁അത്	-7.57701
മായിരുന്നു	-7.57757
▁ആദ്യ	-7.57844
ൊ	-7.57856
നു	-7.58016
▁ഹ	-7.58338
▁നി	-7.59292
യിലും	-7.60149
▁കാ	-7.60262
▁ൽ	-7.60896
നാ	-7.61177
ഭ	-7.61244
റ്റി	-7.61378
ിരുന്ന	-7.61822
ല്ല	-7.61859
▁പാ	-7.62143
]]	-7.6248
▁എന്നാണ്	-7.63109
ാൽ	-7.63251
▁ഉ	-7.63729
▁വഴി	-7.63805
▁ബ	-7.6402
▁ഇവ	-7.64589
ദ്	-7.64716
▁ച	-7.64747
▁കോ	-7.64774
ത്തി	-7.65411
▁രണ്ടു	-7.65468
ച	-7.65908
ിലും	-7.66331
ജി	-7.66859
കളെ	-7.67459
▁അവർ	-7.68282
ണ്ട	-7.68692
വാ	-7.6891
▁ഉള്ള	-7.69192
▁ഇട	-7.69412
ബി	-7.69654
ട്ട്	-7.70116
കള	-7.70385
പ്പെട്ടു	-7.70442
മോ	-7.70644
ളി	-7.70645
ന്ത	-7.70715
ഇ	-7.70967
ഷ	-7.71001
ണം	-7.711
ബ്	-7.71982
രു	-7.72189
▁സാ	-7.72922
പ്പോൾ	-7.73104
ാന	-7.73421
ിരിക്കുന്നു	-7.73778
ിനു	-7.73963
എസ്	-7.74306
▁കേരളത്തിലെ	-7.74701
▁ജ	-7.74813
ുകളും	-7.75069
പ്	-7.75134
▁സു	-7.75251
സാ	-7.75633
ക്കും	-7.75794
).	-7.76536
▁ദ	-7.76565
എ	-7.7775
▁ഗ	-7.77761
മു	-7.77802
ണി	-7.77982
▁മു	-7.78087
ങ്ങളിലും	-7.78173
▁പുതിയ	-7.78667
▁കെ	-7.79435
▁ഇന്ത്യ	-7.79518
▁ചെയ്ത	-7.79661
▁രൂപ	-7.79842
▁ശ	-7.80795
ുകളിൽ	-7.81255
▁രണ്ട്	-7.8134
▁ഐ	-7.81865
യായിരുന്നു	-7.82342
നം	-7.82493
▁ലോക	-7.82708
▁വാ	-7.82873
▁ആയിരുന്നു	-7.83158
ക്കി	-7.83199
താ	-7.83239
ഫ	-7.83268
▁ബി	-7.83962
ഷ്	-7.83995
▁വര	-7.84079
യർ	-7.84308
ലാ	-7.84394
ിക്കുന്ന	-7.84778
▁സം	-7.85333
▁ഒ	-7.85819
ങ്ങളാണ്	-7.86077
ട്ടി	-7.86773
▁ക്ഷേത്ര	-7.88437
കര	-7.88647
ുമ്പോൾ	-7.88784
യി	-7.8947
▁ഓഫ്	-7.89561
▁ഭാഷ	-7.89623
ങ്ങൾക്ക്	-7.89896
▁സംസ്ഥാന	-7.90551
െങ്കിലും	-7.90589
▁ശ്രീ	-7.90884
▁തുടങ്ങി	-7.9099
▁ചെറിയ	-7.91
▁നടന്ന	-7.91109
ഫ്	-7.9112
▁വന്ന	-7.91259
ച്ചു	-7.91287
▁3	-7.91301
▁കു	-7.91414
ഥ	-7.91832
ാനും	-7.9208
▁മി	-7.92401
▁ഉണ്ട്	-7.93436
▁കൈ	-7.93617
യില	-7.93802
ക്ഷ	-7.9393
രുടെ	-7.94115
m	-7.9461
▁കേന്ദ്ര	-7.94919
വര	-7.94988
▁നഗര	-7.9523
▁വെ	-7.9538
മാർ	-7.95989
▁ല	-7.96176
▁സാഹിത്യ	-7.96276
▁ഉപ	-7.96514
▁വിവിധ	-7.96705
▁2	-7.96834
മ്മ	-7.96896
▁തുടർന്ന്	-7.97425
▁കൊണ്ട്	-7.98205
▁ഭരണ	-7.98262
വ്	-7.98445
ത്തില	-7.98471
▁നിരവധി	-7.98744
▁അതിന്റെ	-7.99211
▁ചെയ്യുന്ന	-7.99547
▁ഡി	-7.99837
ാർ	-8.0048
▁സെ	-8.0075
ൗ	-8.0075
ലോ	-8.00988
റാ	-8.01149
ന്മാർ	-8.01157
▁മലയാള	-8.01267
കാര	-8.01363
ംഗ	-8.01373
▁കാല	-8.01472
▁ചെ	-8.02008
▁രാഷ്ട്രീയ	-8.02019
▁ചെയ്യുന്നു	-8.02448
തായി	-8.02637
ത്തിനും	-8.02755
c	-8.02801
▁പ്രത്യേക	-8.02829
▁ആദ്യത്തെ	-8.02864
▁നില	-8.02928
ാറുണ്ട്	-8.02981
ാവ	-8.03027
ുടെ	-8.03083
▁കി	-8.03127
▁ഇതിന്റെ	-8.0317
സ്റ്റ	-8.03387
▁പേരിൽ	-8.03632
ഗ്	-8.03901
|	-8.04239
നോ	-8.05078
▁കൂടാതെ	-8.05449
ക്കോ	-8.05588
▁സ്ഥിതി	-8.0573
ാനുള്ള	-8.06096
യ്ക്ക	-8.06111
▁ചെയ്യ	-8.06117
തിനാൽ	-8.06229
ആ	-8.06821
ിച്ച്	-8.07124
ികൾ	-8.07178
ുണ്ട്	-8.07383
ധ	-8.0758
പ്പ്	-8.07632
രാ	-8.08401
t	-8.08607
▁മത	-8.08672
കാ	-8.08785
▁അവരുടെ	-8.08887
▁മറ്റൊരു	-8.08952
y	-8.0923
റു	-8.09623
മുണ്ട്	-8.09816
▁ഓ	-8.09875
▁പള്ളി	-8.10248
▁റ	-8.10354
▁17	-8.10457
ാതെ	-8.10458
ത്തിലാണ്	-8.10501
ക്കാ	-8.10897
റോ	-8.10917
▁ചിത്ര	-8.11182
ണ്ട്	-8.1123
▁ജല	-8.11239
മീ	-8.11354
ക്കാർ	-8.1149
ാത്ത	-8.1149
ുവാൻ	-8.1186
യു	-8.12198
നായി	-8.12491
▁മെ	-8.12505
d	-8.12588
്റെ	-8.12617
ില	-8.12728
വേ	-8.12954
▁നിയമ	-8.13004
▁ഏ	-8.13017
ിരുന്നത്	-8.13044
▁അവിടെ	-8.13861
നാണ്	-8.14726
▁വരുന്ന	-8.14753
ar	-8.14956
▁കൂടി	-8.1527
▁നദി	-8.15284
&	-8.15452
▁അടുത്ത	-8.15483
▁രാജ്യ	-8.15739
മാന	-8.15812
▁രാജ	-8.16227
▁ചരിത്രം	-8.16253
കാല	-8.16597
▁സാധാരണ	-8.16877
▁കര	-8.17034
▁ജോലി	-8.17396
▁യുദ്ധ	-8.17465
▁ഇതിൽ	-8.17642
ിത	-8.17644
▁കൂട്ട	-8.1773
ത്ര	-8.18
▁നിന്നു	-8.18012
▁വർഷം	-8.18147
▁സ്ഥാന	-8.18194
o	-8.18216
p	-8.18557
▁പാർട്ടി	-8.18835
മേ	-8.18877
▁മര	-8.19079
ിലേക്ക്	-8.19108
ച്ച്	-8.19108
▁കൃഷി	-8.19289
ുകളുടെ	-8.193
▁കേരളത്തിൽ	-8.19401
ങ്ക	-8.19566
▁നട	-8.19786
റിയ	-8.19866
e	-8.20253
ഞ്ച	-8.20346
▁ചരിത്ര	-8.20485
ിരിക്കുന്ന	-8.20873
കൾക്ക്	-8.20974
▁ക്ഷേത്രം	-8.21008
▁തല	-8.21194
▁അഥവാ	-8.21409
▁വേണ്ടി	-8.21892
കെ	-8.21958
n	-8.22038
സം	-8.2226
ിട	-8.22753
▁ജില്ലയിലെ	-8.22757
▁മൂന്നു	-8.22921
▁നടത്തിയ	-8.23048
യിലാണ്	-8.23202
കം	-8.23302
▁കാണ	-8.23737
പ്പി	-8.23776
ഞ്ഞ	-8.23836
▁ഓരോ	-8.23928
ന്റ	-8.24036
വു	-8.24419
സ്സ	-8.2481
ിക്കുന്നു	-8.25109
▁ചാ	-8.25193
▁സഭ	-8.25358
ായിരുന്ന	-8.25694
▁5	-8.25707
▁വേ	-8.25904
കി	-8.25911
▁ബാ	-8.2612
▁1	-8.26251
▁യു	-8.26823
ക്കാര	-8.26863
സ്ത	-8.26879
▁മഹാ	-8.26891
▁ലാ	-8.27131
▁അവസാന	-8.27354
▁കോട്ട	-8.2738
▁ചലച്ചിത്ര	-8.27455
▁സ്വ	-8.27671
ലും	-8.27714
ുമായി	-8.27831
രിയ	-8.28101
▁ജന	-8.28124
എം	-8.28172
▁പറയുന്നു	-8.28245
▁എം	-8.2878
▁ദേശീയ	-8.28803
lt	-8.28846
വരെ	-8.28956
▁കഥ	-8.29054
▁പൂ	-8.29106
▁4	-8.29108
ത്തിലുള്ള	-8.29177
രും	-8.29653
▁ഫ	-8.29684
ങ്ങളിലെ	-8.30011
▁കാരണം	-8.30225
▁ആയി	-8.30369
തോടെ	-8.30371
വെ	-8.30391
▁സർക്കാർ	-8.30498
▁10	-8.30523
നീ	-8.30615
▁ഖ	-8.30773
രായ	-8.31246
ുകയുണ്ടായി	-8.31337
▁മറ്റ്	-8.31578
▁പേര്	-8.31627
്യം	-8.31666
ിട്ടുള്ള	-8.3202
▁15	-8.32107
▁ലി	-8.32477
കളാണ്	-8.32555
▁12	-8.32574
gt	-8.32708
▁വന്നു	-8.32845
ീയ	-8.32861
/	-8.33332
▁മാത്രം	-8.33391
▁പ്രകാരം	-8.33416
യ്ക്കു	-8.33833
▁നൽകി	-8.33923
f	-8.34011
▁ആയ	-8.34177
ഖ	-8.34282
ൊരു	-8.34313
സിന്റെ	-8.34336
▁മല	-8.3436
ിംഗ്	-8.34374
▁തമിഴ്	-8.34487
2	-8.34535
▁ചെറു	-8.34701
യിലേക്ക്	-8.34858
▁കൃതി	-8.35218
▁ആദ്യമായി	-8.36022
ങ്	-8.36123
ിരിക്കുന്നത്	-8.36446
▁മാത്രമേ	-8.36486
▁ബന്ധ	-8.36492
▁ഏകദേശം	-8.36527
▁നൽകിയ	-8.36601
▁സംഗീത	-8.36652
ുവ	-8.36685
▁16	-8.3684
▁വിജയ	-8.36946
▁മാറി	-8.37156
ന്ദ	-8.37218
▁അംഗ	-8.37263
ഷ്ട	-8.37265
യ്യ	-8.37305
▁ഏക	-8.37347
▁പോലെ	-8.37726
ഐ	-8.37795
സ്റ്റ്	-8.37914
▁നാ	-8.38052
▁കാണാം	-8.38095
ക്കുന്ന	-8.38247
യിലുള്ള	-8.38474
▁രണ്ടാം	-8.38526
▁ജീവിത	-8.38801
▁ബ്രിട്ടീഷ്	-8.38815
▁തുടങ്ങിയവ	-8.39036
വുമായി	-8.39087
▁നേടി	-8.39216
യുമായി	-8.39288
▁&	-8.39474
ബാ	-8.39543
ത്തോടെ	-8.39558
ിന	-8.3963
▁സ്ഥിതിചെയ്യുന്ന	-8.39767
▁ലെ	-8.39842
ഹി	-8.40194
▁ഇന്ന്	-8.40293
▁നടത്തി	-8.40302
▁കൂ	-8.40459
▁കലാ	-8.40501
▁പ്രദേശ	-8.40601
ത്വ	-8.40705
▁വെള്ള	-8.40736
▁ദിവസം	-8.40742
00	-8.4076
▁ഇന്ത്യയിലെ	-8.41001
ിലാണ്	-8.41034
▁ആർ	-8.41071
▁നിറ	-8.41308
കു	-8.41541
▁മുൻ	-8.41599
▁അമേരിക്കൻ	-8.41797
▁ഉപയോഗിക്ക	-8.41896
ാവുന്ന	-8.4225
▁ഇത്തരം	-8.42291
▁പരി	-8.42368
▁കണ്ട	-8.4242
▁വൈ	-8.42478
ന്നു	-8.42508
▁പാല	-8.42528
▁ഗ്രാമ	-8.42708
▁രീതി	-8.4288
▁കൂടിയ	-8.42942
രെ	-8.42962
കളിലും	-8.4299
al	-8.43147
നിയ	-8.43205
ത്തിന	-8.43362
▁പദ്ധതി	-8.43532
▁നല്ല	-8.43542
▁കല	-8.43555
▁ഇങ്ങനെ	-8.43597
സർ	-8.43694
▁ശക്തി	-8.44266
ിക്കുകയും	-8.44347
ഹാ	-8.44589
▁വ്യക്തി	-8.44667
മെ	-8.44849
g	-8.44994
യം	-8.45105
3	-8.45125
▁അതി	-8.45341
▁സാമ്പത്തിക	-8.45386
▁ഇതു	-8.45657
▁എന്നിവയാണ്	-8.45712
▁മാറ്റ	-8.45787
▁ഹോ	-8.45951
ങ്ങളായ	-8.46017
▁വീണ്ടും	-8.46261
ശി	-8.46594
ജന	-8.47182
ഭാഗ	-8.47234
ഹ്	-8.47356
ജ്	-8.47561
പാ	-8.47638
▁കിലോമീറ്റർ	-8.47698
▁അടി	-8.47715
▁ആധുനിക	-8.47784
പ്പെടുന്ന	-8.47799
വിന്റെ	-8.48108
▁ഇവർ	-8.48142
ഫി	-8.48225
▁എങ്കിലും	-8.48273
▁മികച്ച	-8.48275
b	-8.48633
▁7	-8.4886
സോ	-8.48882
ഗോ	-8.49021
▁6	-8.4915
ശാല	-8.49215
▁ഇല	-8.4935
▁‘	-8.49414
▁പൊതു	-8.49465
▁രാമ	-8.49485
▁പ്രവർത്തന	-8.49508
▁മൂലം	-8.49546
രം	-8.496
▁കണ്ണ	-8.49691
▁19	-8.49745
പ്പെടുന്നു	-8.49989
രോ	-8.5008
പ്പെട	-8.50229
▁ഭാഗ	-8.50321
▁നിര	-8.50347
ത്തിലൂടെ	-8.50552
▁കൊച്ചി	-8.50689
വൻ	-8.51031
ുകള	-8.51061
▁വിദ്യാഭ്യാസ	-8.51063
▁എസ്	-8.5109
ശ്	-8.51222
▁നിന്ന	-8.51327
ട്	-8.51358
കോ	-8.515
ള്ള	-8.51523
▁സ്ത്രീ	-8.51678
▁ദേവ	-8.51705
19	-8.51742
സ്ഥ	-8.5177
▁പ്രവർത്തിക്ക	-8.51844
ാമ	-8.51911
▁ന്	-8.52053
▁8	-8.52082
രാജ	-8.52123
▁ഹെ	-8.5217
▁പ്രതി	-8.52198
ുന്നുണ്ട്	-8.52353
ക്കായി	-8.52356
▁പഴയ	-8.52395
▁കുറഞ്ഞ	-8.52465
▁മൂന്ന്	-8.52761
സിൽ	-8.52859
▁വിഭാഗ	-8.53027
▁കമ്പനി	-8.53041
▁ശാസ്ത്ര	-8.53159
▁കുടുംബ	-8.53252
ോളം	-8.53354
▁ആന	-8.53354
▁ജി	-8.53454
0	-8.5356
ൌ	-8.5356
▁ജില്ല	-8.53653
ത്തിലേക്ക്	-8.53717
▁സ്വതന്ത്ര	-8.53782
▁മേഖല	-8.53841
സു	-8.53971
▁ബോ	-8.5398
▁ഇത	-8.54003
▁ഭ	-8.54071
▁വർഷ	-8.54109
ുണ്ടായ	-8.54117
▁അനു	-8.54138
▁ലഭിച്ച	-8.54289
▁ട	-8.54433
സെ	-8.54534
▁14	-8.54574
k	-8.54753
▁കളി	-8.54824
▁ഉപയോഗിക്കുന്നു	-8.54837
▁എന്നിങ്ങനെ	-8.54938
h	-8.54977
▁യാത്ര	-8.5499
▁ഇപ്പോൾ	-8.54994
▁നാലു	-8.55023
പ്രദേശ	-8.5505
▁കാലത്ത്	-8.55116
നില	-8.55234
▁ഗുരു	-8.55712
ദി	-8.55824
a	-8.55873
തോ	-8.55897
ഭാഷ	-8.56173
▁മധ്യ	-8.56216
ിക്കാൻ	-8.5633
▁എൻ	-8.56523
ുന്നതിന്	-8.56618
രൂപ	-8.56706
▁മാർ	-8.57208
▁കൊ	-8.57237
▁പര	-8.57534
▁ഒന്ന	-8.57604
ാക്കി	-8.57683
▁സിനിമ	-8.5791
▁രോഗ	-8.58012
▁പറഞ്ഞ	-8.58183
ാനായി	-8.58187
▁അറിയപ്പെടുന്നു	-8.5836
▁ചെയ്യുന്നത്	-8.5841
▁11	-8.586
▁മോ	-8.58633
▁മനുഷ്യ	-8.58684
▁അങ്ങനെ	-8.58875
▁ഏറെ	-8.58938
▁ഉയർന്ന	-8.58954
▁വന	-8.59061
ണ്ടി	-8.59067
▁അദ്ദേഹത്തെ	-8.59164
▁ഇന്ത്യയിൽ	-8.59187
▁ഗ്രന്ഥ	-8.59283
▁അതിൽ	-8.59369
▁സംഘടന	-8.59459
ആം	-8.59541
▁നേടിയ	-8.59621
▁പ്രമുഖ	-8.5965
▁പ്രശസ്ത	-8.59746
▁ഗോ	-8.59748
▁ഡോ	-8.59888
▁അൽ	-8.60016
▁വച്ച്	-8.60037
ത്തിനായി	-8.6014
▁സസ്യ	-8.60378
തന്നെ	-8.60572
4	-8.61172
▁പഠന	-8.61202
ന്റ്	-8.61319
▁ഉപയോഗിച്ച്	-8.61396
▁മുഖ്യ	-8.61398
ലോക	-8.61651
le	-8.6169
▁നിന്നാണ്	-8.61853
▁ടി	-8.61973
▁ഗ്രഹ	-8.62002
തിനു	-8.62305
▁മിക്ക	-8.62372
ഴി	-8.62661
ംബ	-8.62838
▁കാരണ	-8.62916
▁നൽക	-8.63066
▁നാടക	-8.63132
’	-8.63252
▁ജെ	-8.63322
▁നടത്ത	-8.63354
▁ഇരു	-8.63437
ക്സ്	-8.63651
▁ബാല	-8.63665
ങ്ങി	-8.63727
േറ്റ	-8.6381
നായിരുന്നു	-8.63869
മുഖ	-8.64058
▁കട	-8.64158
▁മാസ	-8.64312
ക്കുകയും	-8.64412
ോട്	-8.64459
▁ധാരാളം	-8.64629
▁ഇല്ല	-8.64715
▁ഡ	-8.64926
▁മഴ	-8.65004
ക്കൾ	-8.65062
ക്കൽ	-8.65145
▁ലോ	-8.6518
▁മരണ	-8.65181
ട്ടു	-8.65207
കാലത്ത്	-8.65324
▁20	-8.65531
▁ഇംഗ്ലീഷ്	-8.65616
▁നിന്നുള്ള	-8.65777
▁പെ	-8.65812
▁ഫി	-8.65882
▁ഇതിനു	-8.6589
ണ്ണ	-8.65914
▁രൂപം	-8.66028
▁സ്ഥല	-8.66082
▁13	-8.66142
▁മറ്റും	-8.66164
തിൽ	-8.66298
▁ഇദ്ദേഹം	-8.66407
▁റി	-8.6641
an	-8.6644
▁9	-8.66482
r	-8.66605
▁പൊ	-8.66632
▁ദൈവ	-8.66719
▁പ്രതിഷ്ഠ	-8.66884
▁അല്ലെങ്കിൽ	-8.66928
ൂര	-8.66936
▁ചേര	-8.67057
▁ജനുവരി	-8.67111
▁അത	-8.67199
ക്കാൻ	-8.67212
ക്കുള്ള	-8.67348
യുടെയും	-8.67413
▁(19	-8.67554
ലേ	-8.67635
in	-8.67924
re	-8.67978
▁നിർമ്മിച്ച	-8.68
%	-8.68071
▁സ്ഥാനം	-8.68072
▁ട്ര	-8.68393
▁ശിവ	-8.68395
▁മീറ്റർ	-8.68416
▁എഴുതിയ	-8.68435
▁എണ്ണ	-8.68461
വയാണ്	-8.6848
ണ്ഡ	-8.68501
▁കഴിഞ്ഞ	-8.68555
▁അമ്മ	-8.68599
1	-8.68667
ുമ	-8.68679
ഴ്	-8.68723
▁സമുദ്ര	-8.68783
മല	-8.68815
▁ശരീര	-8.68883
യിലൂടെ	-8.68921
ൻസ്	-8.68965
▁ഭൂമി	-8.69058
▁ആവശ്യ	-8.69233
▁“	-8.69285
ാണു	-8.69306
▁നക്ഷത്ര	-8.69575
ിനി	-8.69636
ശാസ്ത്ര	-8.69642
തുമായ	-8.69717
ങ്ങൾക്കും	-8.69834
▁ലഭിച്ചു	-8.69846
ദേശ	-8.69852
നേ	-8.69945
ോട്ട	-8.70072
ാക	-8.7021
▁തി	-8.7023
▁താഴെ	-8.70304
ത്താ	-8.70545
▁അദ്ദേഹത്തിന്	-8.70562
▁പറയ	-8.70567
ri	-8.70648
ാട	-8.70677
യായിരുന്ന	-8.70697
▁പ്രധാനമായും	-8.70836
വിൽ	-8.70842
പരമായ	-8.70882
സ്ഥാന	-8.70905
▁ഇന്ത്യയുടെ	-8.70945
യേ	-8.70953
▁ഭാഗം	-8.71053
▁ജോ	-8.71326
▁ആദ്യം	-8.71354
▁കവി	-8.71398
▁തു	-8.71408
റിന്റെ	-8.71426
കേന്ദ്ര	-8.71628
േഷൻ	-8.71732
ഗ്ര	-8.71833
u	-8.7193
▁സഹ	-8.72006
▁തീര	-8.72035
ലാണ്	-8.72075
ക്കര	-8.72178
ra	-8.72391
▁പേർ	-8.72408
▁ന്യൂ	-8.72427
▁നെ	-8.7246
മില്ല	-8.72464
▁സമ	-8.72512
ടുത്ത	-8.72594
▁ചൈന	-8.72696
▁കൃഷ്ണ	-8.72957
കാലം	-8.7302
▁അമേരിക്ക	-8.73026
▁പ്രകാശ	-8.73112
▁മണ്ണ	-8.7325
ശേഷം	-8.733
only	-8.73316
▁സംസ്കൃത	-8.73325
ങ്ങളായി	-8.7343
▁സൈനിക	-8.73451
ലു	-8.73527
▁30	-8.73585
include	-8.73588
▁സംഘ	-8.7375
ചി	-8.73843
▁മുൻപ്	-8.73869
▁ക്രി	-8.7391
വന	-8.73955
▁അടിസ്ഥാന	-8.74087
▁പോ	-8.74146
▁ഉപയോഗിക്കുന്ന	-8.74218
▁ഫാ	-8.74307
▁നിർമ്മാണ	-8.74351
▁കാര്യ	-8.74356
▁ഇതിനെ	-8.74439
▁25	-8.74487
▁ഏതാണ്ട	-8.74561
▁വ്യത്യസ്ത	-8.74608
തിന്റെ	-8.74697
i	-8.74756
നിൽ	-8.74802
വുമായ	-8.74809
▁ഹാ	-8.74933
▁പദ	-8.7519
ഞ്ഞു	-8.75354
▁വിദേശ	-8.75444
▁റോ	-8.75825
ുകയായിരുന്നു	-8.7593
▁പേര	-8.76196
്യാ	-8.76363
▁വിശ്വാസ	-8.76365
▁ഇൻ	-8.76547
പ്പു	-8.76857
റേ	-8.76894
ിനും	-8.76962
ജ്ഞ	-8.77113
er	-8.77271
ിൻ	-8.77321
വാദ	-8.77491
▁അതിനു	-8.77583
▁പക്ഷേ	-8.77598
▁ഒന്നാം	-8.77613
നിര	-8.78011
ക്ഷേത്ര	-8.78133
▁ഭൂ	-8.78188
▁തീ	-8.78297
ഭരണ	-8.78308
▁ഫല	-8.78345
ന്നി	-8.78515
▁മഞ്ഞ	-8.78712
▁s	-8.7879
പോ	-8.78793
▁ഔദ്യോഗിക	-8.78858
കളായ	-8.78859
ുകളെ	-8.78935
ാസ്	-8.7902
▁അട	-8.79054
രീ	-8.79228
ഭാവ	-8.79751
▁അധികാര	-8.79751
▁കൊല്ല	-8.7978
ഷി	-8.7984
▁താ	-8.79909
▁എന്നത്	-8.80136
ലിന്റെ	-8.80159
▁മൂല	-8.802
▁:	-8.80285
പുര	-8.80414
ക്ത	-8.80424
▁സമര	-8.80627
▁ജാതി	-8.80632
▁ഏപ്രിൽ	-8.81111
▁നിലവിൽ	-8.81213
ിക്കുന്നത്	-8.81305
▁ആഘോഷ	-8.81349
മായും	-8.81412
പ്രകാരം	-8.81426
▁വിഷയ	-8.81434
▁വ്യവസായ	-8.81453
▁യൂ	-8.81541
ഷൻ	-8.81542
▁ചേർന്ന്	-8.81751
▁സർ	-8.8176
▁തിരിച്ച	-8.81806
ടു	-8.81842
മാര	-8.81875
തല	-8.81925
വാസ	-8.8206
▁മാർച്ച്	-8.82109
▁സ്ഥാപന	-8.82323
മര	-8.82368
കർ	-8.82369
്യൂ	-8.82487
രീതി	-8.8253
▁യ	-8.82618
വന്ന	-8.82746
ിലൂടെ	-8.82806
ിലുള്ള	-8.82935
▁കള	-8.82962
▁നമ്പൂതിരി	-8.83126
ലുകൾ	-8.8313
▁സ്വയം	-8.83136
▁സംഭവ	-8.83142
വീ	-8.83308
▁ഫെബ്രുവരി	-8.83345
സഭ	-8.83413
തെ	-8.83483
തിന്	-8.83599
ദാ	-8.83901
▁വേദ	-8.83968
▁അര	-8.84053
▁അറബി	-8.84251
▁ഉണ്ടായിരുന്നു	-8.84329
▁സമയം	-8.84347
▁ഭഗവതി	-8.84459
▁സമയ	-8.84511
▁ആദ്യകാല	-8.84514
ുണ്ടായിരുന്ന	-8.84849
▁പത്ര	-8.85021
▁മാറ്റി	-8.85056
▁നിർമ്മിക്ക	-8.85109
▁ഒക്ടോബർ	-8.85181
കല	-8.85188
ഡോ	-8.85327
▁ഡെ	-8.85401
▁തമ്മിൽ	-8.85427
▁ഉണ്ടായ	-8.85448
▁കൊണ്ട	-8.85457
▁തെ	-8.85595
▁ഡിസംബർ	-8.85646
റ്റു	-8.85658
ത്തിനുള്ള	-8.85768
▁ബന്ധപ്പെട്ട	-8.85783
▁സാമ്രാജ്യ	-8.85803
▁തോ	-8.8581
is	-8.85909
▁പൂജ	-8.85954
▁കൂട	-8.86011
▁പ്രധാനപ്പെട്ട	-8.86265
▁ചേർന്ന	-8.86331
▁അതിനാൽ	-8.86357
l	-8.86475
ധി	-8.86663
▁തങ്ങളുടെ	-8.86666
▁സമയത്ത്	-8.86799
ക്രമ	-8.86836
▁വിവാഹം	-8.8693
▁പാട	-8.87115
യ്ക്കും	-8.87171
▁പുരാതന	-8.8726
▁പാത	-8.87331
▁ഉത്തര	-8.87616
ിയും	-8.87651
▁വില	-8.87866
ആർ	-8.87901
ിട്ടില്ല	-8.87957
▁മേൽ	-8.87959
▁അതു	-8.87974
▁തിരു	-8.88012
ത്തേ	-8.88061
ദ്ര	-8.8814
▁കുട്ടി	-8.88403
ഖ്	-8.88411
ന്ന്	-8.8886
▁സ്വന്തം	-8.88902
ത്വം	-8.88944
വല	-8.88978
w	-8.89026
▁പുസ്തക	-8.89029
▁അറിയ	-8.89074
ത്തന്നെ	-8.89261
▁ബെ	-8.89285
മാക	-8.89302
ർത്ത	-8.89419
ഹാര	-8.89458
ഭി	-8.89553
▁ജൂൺ	-8.89583
സീ	-8.89661
▁കണ്ടെത്തിയ	-8.89737
▁തിരഞ്ഞെടുക്ക	-8.89868
▁അഞ്ചു	-8.89902
▁ശ്രദ്ധ	-8.89971
▁of	-8.90039
▁കണ്ടെത്ത	-8.90194
▁വിദ്യാഭ്യാസം	-8.90261
▁നൂറ്റാണ്ടിൽ	-8.90303
▁മുഖ	-8.90461
പര	-8.90479
▁ചിന്ത	-8.90528
ഉ	-8.90563
▁വൻ	-8.90591
▁ക്ല	-8.90709
പ്പോ	-8.90836
മല്ല	-8.90938
▁നവംബർ	-8.91175
ദേവ	-8.912
▁ജൂലൈ	-8.91268
▁ദേശ	-8.91357
ർക്ക്	-8.91378
▁പ്രകൃതി	-8.91445
▁പേരു	-8.91504
6	-8.91539
മാക്കി	-8.91738
▁ദേവി	-8.91772
ിയുടെ	-8.91838
▁ഷ	-8.91856
▁സാമൂഹിക	-8.91897
▁ബ്ര	-8.92046
▁തരം	-8.92047
െടുത്ത	-8.92215
ത്തിയ	-8.92343
കൊണ്ട്	-8.92345
ലിയ	-8.92352
▁ഊ	-8.92377
ബന്ധ	-8.92394
or	-8.92719
▁കീഴിൽ	-8.92735
▁ഇതിന്	-8.93002
▁കല്ല	-8.93015
ാനു	-8.93315
5	-8.93354
നാട്	-8.93356
▁ജയ	-8.9339
▁പ്രസിദ്ധീകരിച്ച	-8.93458
▁മാത്രമാണ്	-8.93462
▁അവകാശ	-8.93489
▁മേ	-8.93699
▁രചിച്ച	-8.93763
,000	-8.93844
▁m	-8.93954
▁മഹ	-8.94037
ഘ	-8.94097
ുന്നതിനു	-8.94126
മേഖല	-8.94172
ിൻറെ	-8.94193
▁ചി	-8.94282
▁നാമ	-8.94285
▁c	-8.9431
പു	-8.94337
▁ദക്ഷിണ	-8.94362
▁ജനങ്ങൾ	-8.94412
▁താപനില	-8.94526
ത്യ	-8.94536
കൻ	-8.94538
ന്മാരുടെ	-8.946
▁വാദ	-8.94797
ച്ചി	-8.94808
▁മുഴുവൻ	-8.94859
ാണ	-8.94907
ത്തും	-8.94947
▁വ്യവസ്ഥ	-8.94992
”	-8.95028
▁അതിർത്തി	-8.95066
▁ദാ	-8.95069
▁കഴിയ	-8.95111
യാർ	-8.95128
യിട	-8.95145
മന	-8.95182
▁തിരിച്ചു	-8.95221
▁അല	-8.95483
ാലും	-8.95645
en	-8.95679
വരും	-8.95684
ാര	-8.95713
▁പ്രാ	-8.95895
▁തട	-8.96037
ുന്നതിനും	-8.96047
രിക്ക	-8.96117
ഗാ	-8.96177
ദ്ധ്യ	-8.96223
ലീ	-8.96254
▁ദി	-8.96264
ീസ്	-8.96274
▁ബല	-8.96282
▁ജനിച്ചു	-8.96404
▁രക്ത	-8.96417
▁തുടർന്നു	-8.96421
▁പോക	-8.96459
▁ജീവിതം	-8.96486
ുമായിരുന്നു	-8.96659
▁ഗാന്ധി	-8.96712
▁പറഞ്ഞു	-8.96812
ുമാണ്	-8.96819
ാല	-8.96907
▁കോഴിക്കോട്	-8.96934
വായ	-8.97004
യാൽ	-8.97104
▁ഗവേഷണ	-8.97196
▁ജീവി	-8.97206
▁ഒരേ	-8.9725
▁രീതിയിൽ	-8.97312
▁ദിവസ	-8.97377
▁മീ	-8.97463
▁ദ്വീപ	-8.97545
▁രക്ഷ	-8.97554
▁ജനസംഖ്യ	-8.97632
▁)	-8.97646
▁നാഗ	-8.977
തിനെ	-8.97809
▁ഒറ്റ	-8.97836
കളായി	-8.97846
▁വ്യാപാര	-8.97873
ത്തിൻറെ	-8.97873
ാക്ക	-8.97954
പ്ത	-8.98008
▁നായർ	-8.98145
li	-8.98165
▁നിലയിൽ	-8.98271
പദ	-8.98272
യുമാണ്	-8.98307
▁പറയുന്നത്	-8.98399
ീകരണ	-8.98413
തീ	-8.98429
▁ഇസ്	-8.98478
യുടേയും	-8.98512
ിയൻ	-8.98594
എൻ	-8.98635
ാറ	-8.98688
▁കൊണ്ടു	-8.98842
വഴി	-8.9885
വൈ	-8.98871
ബോ	-8.98879
മാണിത്	-8.98983
▁മുഹമ്മദ്	-8.99069
▁മദ്ധ്യ	-8.99125
▁വിവര	-8.9913
കളിലെ	-8.99141
▁സമൂഹ	-8.99198
▁നടക്കുന്ന	-8.99648
വുമാണ്	-8.99669
▁കാലാവസ്ഥ	-8.99778
▁ഭാര്യ	-8.99839
ുന്നതിൽ	-8.99844
ുണ്ടായിരുന്നു	-8.99953
ോൺ	-9.00066
▁ഫോ	-9.00212
▁ഭാരത	-9.00281
▁സമീപ	-9.00302
ുള്ളൂ	-9.00444
▁ബുദ്ധമത	-9.00531
റും	-9.00566
▁ചേർന്നു	-9.00635
▁അന്താരാഷ്ട്ര	-9.00649
▁b	-9.00669
ങ്ങ്	-9.00682
▁സീ	-9.008
ക്ട	-9.00849
ൃ	-9.00903
▁മരണം	-9.00988
7	-9.01013
കരിക്ക	-9.01059
ch	-9.0108
ദ്ധ	-9.01119
▁അക്കാദമി	-9.01192
െന്നും	-9.01324
▁മൂലക	-9.01374
on	-9.0143
▁ജാ	-9.01502
റിൽ	-9.0156
പ്പിക്ക	-9.01566
8	-9.0161
▁ചേ	-9.01819
ക്കുന്നു	-9.01877
ണ്	-9.0192
മൂ	-9.01921
▁കമ്പ്യൂട്ടർ	-9.02104
▁ക്ഷേത്രത്തിൽ	-9.02185
▁ഹി	-9.02326
▁ആശയ	-9.02405
▁ഒര	-9.02526
രാജ്യ	-9.02594
▁പു	-9.02634
▁സംവിധാനം	-9.02712
▁രാഷ്ട്ര	-9.0292
ല്യ	-9.02978
നിറ	-9.03056
ടുക്ക	-9.03075
▁അതേ	-9.03187
▁കാലം	-9.0328
തെന്ന്	-9.03384
▁തവണ	-9.03387
▁അന്തരീക്ഷ	-9.03396
▁യുദ്ധം	-9.03397
▁മന	-9.03483
▁സഹായ	-9.03485
പ്പെടുകയും	-9.03559
▁മുമ്പ്	-9.03629
▁കാണപ്പെടുന്ന	-9.03789
▁സ്വാതന്ത്ര്യ	-9.03801
വർഷ	-9.03909
ാളി	-9.03974
സൈ	-9.04061
▁ചിത്രം	-9.04133
മാൻ	-9.04138
▁കോടി	-9.04212
ന്മാര	-9.04214
▁പേ	-9.04251
ക്കാല	-9.04263
▁കോടതി	-9.04318
െല്ലാം	-9.04329
▁മാന	-9.04453
▁ഇന്നും	-9.04459
▁വിമാന	-9.0457
ിയായ	-9.04583
ിക്കൽ	-9.04656
▁കാണപ്പെടുന്നു	-9.04657
ശക്തി	-9.04697
us	-9.04775
▁പട	-9.04837
ഷ്യ	-9.0501
വള	-9.05076
▁മണി	-9.05128
ിക്കപ്പെട്ട	-9.05179
മത	-9.05263
▁മൂ	-9.05401
ത്തോളം	-9.05436
മാരുടെ	-9.05506
ങ്ങൾക്കു	-9.05535
▁തിര	-9.05636
▁കണ്ടു	-9.05698
▁ക്ര	-9.05812
▁പുഴ	-9.05819
കാര്യ	-9.05917
യൻ	-9.05949
▁നടത്തുന്ന	-9.06058
▁ചു	-9.06067
ാസ	-9.06085
▁വാണിജ്യ	-9.06102
യുണ്ട്	-9.06219
▁റെ	-9.06532
ശ്ശേരി	-9.06579
മ്പ്	-9.06613
20	-9.06673
▁ഔഷധ	-9.06787
▁കേ	-9.06805
ബർ	-9.06809
▁p	-9.06849
▁സോ	-9.06866
▁വീ	-9.06884
ത്തിന്റെയും	-9.06892
▁ഹിന്ദു	-9.06988
▁തീരുമാന	-9.07074
യെന്ന	-9.07174
ുന്നതിനായി	-9.07215
▁മൊ	-9.07341
▁കോൺഗ്രസ്	-9.07367
▁അവയുടെ	-9.07378
ക്കിടയിൽ	-9.07406
▁മുട്ട	-9.07443
▁24	-9.07461
രാമ	-9.07467
ങ്ങളില	-9.07474
▁സാംസ്കാരിക	-9.07506
▁അപ	-9.07534
▁പഞ്ച	-9.07563
▁അവസ്ഥ	-9.07641
ലിൽ	-9.07706
▁സ്കൂൾ	-9.07761
▁പോലും	-9.07786
▁വിപ്ലവ	-9.07883
▁തമ്മിലുള്ള	-9.07979
മായിരുന്ന	-9.0799
▁കണക്കാക്ക	-9.08016
▁ഇതേ	-9.08047
കട	-9.08049
▁ഭാഷാ	-9.0806
▁നിർ	-9.08154
▁സ്ഥാപിച്ച	-9.08264
ാമത്തെ	-9.08294
▁നായ	-9.08299
േറ്റ്	-9.08341
10	-9.08388
ര്യ	-9.08393
ച്ഛ	-9.08415
▁സെപ്റ്റംബർ	-9.0842
▁പക്ഷി	-9.08459
നട	-9.08515
സര	-9.08537
പോലെ	-9.0863
▁മറ	-9.08789
▁പ്രസിദ്ധ	-9.08807
▁ചക്രവർത്തി	-9.08877
റുകൾ	-9.08908
▁കരുതുന്നു	-9.0892
മെന്ന	-9.0912
ാനി	-9.09126
ോസ്	-9.09362
ീന	-9.09559
▁കുട	-9.0961
േണ്ട	-9.09664
▁വികസന	-9.097
ാരി	-9.09861
▁എഴുത	-9.0999
▁രണ്ടാമത്തെ	-9.10024
▁പകരം	-9.10046
പ്പുഴ	-9.10061
▁ഭക്ഷണ	-9.10072
േണ്ടി	-9.10119
പരി	-9.10138
▁കവിത	-9.10167
▁ഘടക	-9.10206
▁അക്ഷര	-9.10249
▁ലോഹ	-9.10252
▁വിശുദ്ധ	-9.1035
▁യോഗ	-9.10419
▁വിശ്വാസം	-9.10471
▁സത്യ	-9.1049
രണ	-9.10494
▁തന്നെയാണ്	-9.10556
ർമ്മ	-9.10593
▁പന്ത	-9.10599
▁ബ്രാഹ്മണ	-9.10666
▁ലോകത്തിലെ	-9.10705
▁താൻ	-9.10754
▁അന്നത്തെ	-9.10836
▁സ്ഥിര	-9.10839
▁എത്ത	-9.10861
▁വയസ്സിൽ	-9.10887
▁മലയാളം	-9.1089
ങ്ങളിലൂടെ	-9.10891
▁വരെയുള്ള	-9.10938
▁നിറഞ്ഞ	-9.10938
ോള	-9.11001
ല്പ	-9.11113
ന്തി	-9.11275
▁ചർച്ച	-9.11323
▁ലഭിക്ക	-9.1142
▁പദവി	-9.11437
▁പച്ച	-9.11469
ക്ഷേത്രം	-9.11482
▁ഭരണം	-9.11502
നായിരുന്ന	-9.11526
▁സ്ഥാപിക്ക	-9.11608
▁കാർ	-9.11644
x	-9.1171
▁പുറമേ	-9.1174
ാദി	-9.11741
▁രേഖ	-9.11741
▁പ്രസ്ഥാന	-9.11751
▁വാഴ	-9.1179
ഗണ	-9.11802
ിയത്	-9.11931
▁23	-9.11953
യോടെ	-9.11987
▁നാഷണൽ	-9.1213
ക്കുറിച്ചുള്ള	-9.12146
▁പുറത്തു	-9.12333
▁നേതൃത്വത്തിൽ	-9.12432
െന്ന	-9.12453
കരമായ	-9.12478
▁തേ	-9.12556
▁കാണുന്ന	-9.12611
ഒ	-9.12625
ജെ	-9.12663
▁ഉപയോഗ	-9.12683
രംഗ	-9.12731
െങ്കിൽ	-9.12849
േശ്വര	-9.12908
▁ഗാ	-9.1297
es	-9.13027
▁ആരംഭിച്ചു	-9.13062
▁വെച്ച്	-9.13105
ുകയോ	-9.13121
ക്ര	-9.13163
▁സാധാരണയായി	-9.13313
▁എന്നിവർ	-9.13313
▁അന്ന്	-9.13326
എൽ	-9.13369
െയ്	-9.13536
▁തടാക	-9.13573
▁ചോ	-9.13575
ിങ്	-9.13625
z	-9.13756
▁റാ	-9.13794
വിള	-9.1387
▁സൂചിപ്പിക്കുന്ന	-9.13933
വാര	-9.13954
ഃ	-9.13957
la	-9.14028
15	-9.14046
ക്സ	-9.14089
റെ	-9.14211
▁നാല്	-9.14242
▁പെട്ട	-9.14269
▁ജോൺ	-9.14317
▁പിന്തുണ	-9.14325
ുകയാണ്	-9.14411
▁അഭിപ്രായ	-9.14472
ത്തേക്ക്	-9.14543
പാട	-9.14591
▁താര	-9.14713
▁കരുതപ്പെടുന്നു	-9.14753
▁ചെടി	-9.14764
▁നൽകുന്ന	-9.14766
കൊ	-9.1484
ാംഗ	-9.14924
▁പറ	-9.14968
▁ക്രിക്കറ്റ്	-9.14982
എന്നറിയപ്പെടുന്ന	-9.14996
▁ആരോഗ്യ	-9.15001
▁തെക്കേ	-9.1501
ുകൊണ്ട്	-9.15023
▁22	-9.15026
▁വർഗ്ഗ	-9.15034
ോപ	-9.15228
▁ബ്രഹ്മ	-9.15238
▁ഉദാഹരണ	-9.1525
▁രംഗ	-9.15256
ro	-9.15288
▁ഡാ	-9.15289
ചിത്ര	-9.15296
▁സംസ്കാര	-9.15424
",	-9.15471
▁അറിയപ്പെടുന്നത്	-9.15482
സ്യ	-9.15488
ാവസ്ഥ	-9.1549
പ്പള്ളി	-9.15612
മ്പു	-9.15618
ിട്ട	-9.15797
▁സൗദി	-9.15847
കൾക്കും	-9.15874
▁ശബ്ദ	-9.15948
▁കടന്നു	-9.16035
മാത്ര	-9.16038
▁മാറ	-9.16055
v	-9.16171
ഫല	-9.16256
▁കടല	-9.16408
▁മുസ്	-9.16423
▁കഥാപാത്ര	-9.1643
▁പിന്നിൽ	-9.16432
▁ടെ	-9.16438
▁അറിയപ്പെടുന്ന	-9.1658
യോട്	-9.16642
ിരുന്നില്ല	-9.16867
▁ഉപയോഗിക്കുന്നത്	-9.16869
▁തിരുവനന്തപുരം	-9.16897
ൻഡ	-9.16903
▁കുള	-9.16912
▁ക്ഷേത്രത്തിലെ	-9.17096
ഢ	-9.17107
▁ഗണപതി	-9.17111
▁ക്യൂബ	-9.17115
▁ബു	-9.17202
ur	-9.17228
▁നവ	-9.17277
▁ഉപയോഗിച്ച	-9.17285
▁ഗാന	-9.17385
▁ചന്ദ്ര	-9.17392
▁നീ	-9.17446
▁വളർച്ച	-9.17457
;/	-9.17497
▁മുമ്പ	-9.17511
▁പ്രദേശം	-9.17627
▁അക്കാലത്ത്	-9.1764
▁വൃത്ത	-9.17675
മൻ	-9.17701
▁പറയപ്പെടുന്നു	-9.1775
പ്പാ	-9.17774
ത്തോട്	-9.17828
▁ഒന്നാണ്	-9.17831
▁ആക്രമണ	-9.17874
പക്ഷ	-9.17897
▁ഫ്ര	-9.17903
മാക്ക	-9.17961
സൺ	-9.18151
▁സ്റ്റ	-9.18296
▁അക	-9.18311
▁രാസ	-9.18325
▁പാറ	-9.18361
▁ഭാഗമായി	-9.18436
പാദ	-9.18506
ാഴ്ച	-9.18571
▁സോഫ്റ്റ്	-9.18613
▁ചിത്രങ്ങൾ	-9.18619
▁പോലുള്ള	-9.18628
ുന്നതും	-9.18758
▁തിരുവിതാംകൂർ	-9.18826
▁പറയുന്ന	-9.18856
ല്ലാ	-9.18886
▁പൊതുവേ	-9.18966
▁ടീമ	-9.18974
ഓ	-9.19046
ംഗ്	-9.19106
തായിരുന്നു	-9.19123
ൈറ്റ്	-9.19152
▁ഉത്സവ	-9.19196
▁കാവ	-9.19316
തര	-9.19397
▁ഉപയോഗിച്ചിരുന്ന	-9.19536
▁ഇര	-9.19574
ന്നാ	-9.19601
ിങ്ങ്	-9.19667
വരുടെ	-9.19722
ാൾ	-9.19728
▁വംശ	-9.19756
▁ഉണ്ടാവ	-9.1978
▁എണ്ണം	-9.1987
▁നീല	-9.19963
▁അദ്ദേഹ	-9.1997
▁ഓഗസ്റ്റ്	-9.20015
▁ആചാര	-9.20016
▁ഇന്നത്തെ	-9.20067
▁മത്സര	-9.20082
▁അരി	-9.20088
▁പ്രധാനമന്ത്രി	-9.20242
▁പഴ	-9.20298
▁സൈ	-9.20427
▁പുറത്ത	-9.2044
▁മന്ത്രി	-9.20599
▁അർ	-9.2069
ത്താണ്	-9.20756
▁വിളിക്കുന്നു	-9.20793
▁ബേ	-9.20796
പുരം	-9.208
▁പണ്ഡിത	-9.20829
ാർത്ഥ	-9.20881
▁വിവരങ്ങൾ	-9.2093
▁പ്രശ്ന	-9.20942
രേഖ	-9.21015
▁a	-9.21092
▁ഏഷ്യ	-9.21107
▁മുതല	-9.21111
▁സഹോദര	-9.21235
കഥ	-9.2125
▁രാത്രി	-9.21448
▁26	-9.21542
▁വളർത്ത	-9.21558
ബ്ര	-9.21579
സ്വ	-9.21601
▁ജന്മ	-9.21617
▁സ്വീകരിച്ച	-9.21798
▁21	-9.21819
▁ചൂട	-9.21913
ing	-9.221
▁സ്വീകരിക്ക	-9.22109
▁കടൽ	-9.22122
സൂ	-9.22133
▁തര	-9.2214
▁കൂടെ	-9.22244
▁പ്രാദേശിക	-9.22355
െന്ന്	-9.22404
▁എൽ	-9.22421
▁പരീക്ഷണ	-9.22491
മായാണ്	-9.22514
▁ചെയ്യാൻ	-9.22523
ങ്ങളുമായി	-9.22573
▁അവതരിപ്പിക്ക	-9.2258
▁f	-9.22595
കൊണ്ടു	-9.22635
▁ഉപയോഗിച്ചു	-9.22727
▁ബീ	-9.22753
18	-9.22782
പ്പെട്ടത്	-9.22889
▁പോയ	-9.23022
വ്യ	-9.23026
▁വളരെയധിക	-9.2303
▁ഹിന്ദി	-9.23036
▁ശാസ്ത്രീയ	-9.23113
▁ഭാവ	-9.23191
▁വരുന്നു	-9.23222
▁ബുദ്ധ	-9.23246
▁പരസ്പര	-9.23257
50	-9.23267
▁കിഴക്കൻ	-9.23296
▁തെക്കു	-9.23353
▁പട്ടണ	-9.23392
ിട്ടുള്ളത്	-9.23395
▁കോളേജ്	-9.23502
സ്റ്റി	-9.23505
▁മെയ്	-9.23598
ുകളിലും	-9.23657
▁സമുദായ	-9.23664
ാന്ത	-9.23761
▁ജനിച്ച	-9.23803
▁സുറിയാനി	-9.23938
നിന്നും	-9.23979
▁കണ	-9.24004
te	-9.24016
ധ്യ	-9.24097
ic	-9.24127
▁വിള	-9.24174
▁നാരായണ	-9.24229
▁പിൻ	-9.2426
▁27	-9.24307
▁the	-9.24327
▁ഉണ്ടാക്ക	-9.24399
▁പാർ	-9.24427
ിച്ചത്	-9.24459
യൂ	-9.24584
ഷ്ഠ	-9.24728
▁രാ	-9.24762
▁പ്രവർത്തിച്ച	-9.24791
▁സൗകര്യ	-9.24833
▁‍	-9.24854
▁രണ്ട	-9.24894
പതി	-9.2494
▁ഉത്	-9.24984
▁ഹരി	-9.25021
കരണ	-9.25061
ാണി	-9.25109
▁2008	-9.25127
നിന്നു	-9.25136
▁ഹൈ	-9.25147
▁ഫെ	-9.25167
കൃത	-9.25189
▁ശിക്ഷ	-9.25226
യാന	-9.25259
▁അവർക്ക്	-9.25274
ക്കൊ	-9.25291
▁യാ	-9.25322
▁നിൽക്കുന്ന	-9.25328
▁സ്വകാര്യ	-9.25347
▁മൃഗ	-9.25388
കേ	-9.25526
▁അതിനെ	-9.25586
▁ധ	-9.25676
▁മാത്രമല്ല	-9.25791
▁ഭരണഘടന	-9.25803
പന	-9.25939
ത്തോ	-9.25946
േർ	-9.26011
me	-9.26044
▁50	-9.26154
▁ഇവയുടെ	-9.26158
▁വ്യാ	-9.26193
ണ്ടു	-9.26218
താവ	-9.26248
യേയും	-9.26312
▁കണ്ണൂർ	-9.26359
▁ഞ	-9.26374
▁അറിവ	-9.26472
വിനെ	-9.26537
ത്താൽ	-9.26564
▁പഞ്ചായത്ത	-9.26629
▁കുന്ന	-9.26671
▁കാര	-9.26676
▁കറുത്ത	-9.26717
▁അഭി	-9.26765
▁ധന	-9.26781
▁ഇഷ്ട	-9.26883
ബു	-9.269
▁നേ	-9.26901
▁അന	-9.2695
മണി	-9.26975
▁28	-9.27011
മർ	-9.27018
സാഹിത്യ	-9.27023
ൊന്നും	-9.27045
▁ഷാ	-9.27049
ധാര	-9.27058
▁യൂറോപ്യൻ	-9.27086
▁അധിക	-9.27122
9	-9.2713
▁കാർഷിക	-9.27187
▁ലേഖന	-9.27204
▁ജീവ	-9.27274
▁ഉണ്ടായിരുന്ന	-9.27292
ോൾ	-9.27292
▁കരി	-9.27307
▁സർക്കാര	-9.27392
▁വ്യത്യാസ	-9.27489
▁സ്പ	-9.27515
▁കുറ്റ	-9.27587
▁ഉണ്ടാക	-9.27611
ത്തേയും	-9.2764
am	-9.27721
▁കെട്ടിട	-9.27738
▁വിവാഹ	-9.27747
▁ഉയര	-9.27808
▁കൊടുത്ത	-9.27859
ാണിത്	-9.27863
വർഷം	-9.27928
▁തുടക്കം	-9.27945
ത്തിലേ	-9.27976
▁പഠനം	-9.28098
വേദ	-9.28119
▁രാജ്യത്തിന്റെ	-9.28227
▁അധികം	-9.2828
ലം	-9.28323
▁കാലഘട്ടത്തിൽ	-9.28329
▁ശക്തമായ	-9.28329
▁ശരാശരി	-9.28368
▁യൂറോപ്പ	-9.28409
▁രാജാവ്	-9.28434
ാണെന്ന്	-9.28477
ർജ്ജ	-9.28508
▁വർണ്ണ	-9.2857
▁പിതാവ്	-9.28608
ാലി	-9.28649
തിര	-9.28685
ചെ	-9.28714
ൊക്കെ	-9.28725
▁മാതൃക	-9.28815
▁ലൈംഗിക	-9.28845
at	-9.28846
▁ഗ്ര	-9.28882
▁ബന്ധം	-9.28916
▁വിഷ	-9.28945
ല്	-9.28953
ക്കെതിരെ	-9.29001
ർജ	-9.29024
ത്തുള്ള	-9.29026
സ്വാമി	-9.29057
യോഗ	-9.29175
ക്കാണ്	-9.29249
▁അന്ത്യ	-9.29305
▁തൃശ്ശൂർ	-9.29326
ച്	-9.29338
▁ആറു	-9.2935
▁പോലീസ്	-9.29383
▁രാജ്യം	-9.29461
ട്ടിൽ	-9.2947
▁ശൈലി	-9.29536
▁സിദ്ധാന്ത	-9.29665
▁നൂറ്റാണ്ടിന്റെ	-9.29677
▁ആരംഭിച്ച	-9.2974
ക്ഷി	-9.29749
]	-9.2979
മാല	-9.29829
▁സൈന്യ	-9.29859
ാവുന്നതാണ്	-9.29865
മാവ	-9.29946
▁ടോ	-9.29966
▁വിദ്യാർത്ഥി	-9.29978
▁മുകളിൽ	-9.29982
ിക്	-9.29999
ഞ്ജ	-9.30005
▁പഠിക്ക	-9.30018
▁ഇതിന	-9.30081
▁നിർദ്ദേശ	-9.30085
പൂജ	-9.30215
കാർ	-9.30226
ക്സി	-9.30227
ർണ	-9.30306
▁പട്ട	-9.30319
▁പ്രശസ്തമായ	-9.30505
തേ	-9.30564
ിച്ചിരുന്നു	-9.3057
▁നോവല	-9.30579
പെ	-9.30585
▁ഗണ	-9.30591
▁അനേകം	-9.30649
▁ര	-9.30659
യാണു	-9.30707
പ്പറ	-9.3073
▁2007	-9.30794
ങ്ങളുണ്ട്	-9.30817
▁സംഭാവന	-9.30912
ാപ	-9.31071
ഗ്രന്ഥ	-9.31167
മൂല	-9.31197
▁ചെയ്തത്	-9.31207
ണാ	-9.31258
ോട	-9.3138
▁യോ	-9.31421
▁എഴുതി	-9.31454
▁സ്ഥലം	-9.31523
▁ഇവയിൽ	-9.3161
ാലയ	-9.31619
▁ദൂര	-9.31661
റിഞ്ഞ	-9.31666
▁മൂന്ന	-9.31711
ക്കാരുടെ	-9.31738
േയും	-9.3174
▁പ്രതിരോധ	-9.31776
▁റേഡിയോ	-9.31799
രോഗ	-9.31962
▁വിര	-9.32037
ങ്ങളെയും	-9.32113
ഈ	-9.32165
▁മൂന്നാം	-9.32208
▁പുറത്തിറങ്ങിയ	-9.32211
ha	-9.32372
▁സ്വാധീന	-9.32424
ലൈ	-9.32454
മൂർത്തി	-9.32501
▁തെക്ക്	-9.32545
▁ഇവരുടെ	-9.32599
വില	-9.328
st	-9.32824
▁ഉച്ച	-9.32857
ഠ	-9.32863
ണമെന്ന	-9.32866
▁മേയ്	-9.3287
▁അടങ്ങിയ	-9.32873
▁കുറവ	-9.32896
▁ഗു	-9.32906
ഞ്ചി	-9.32953
ുമായുള്ള	-9.32979
▁പ്രാധാന്യം	-9.33031
]],	-9.33089
▁കമ്പ	-9.33133
ജാ	-9.33207
▁പ്രത്യേകത	-9.33237
പൂർ	-9.33263
▁നിരീക്ഷണ	-9.33271
ിന്റെയും	-9.33296
വരാണ്	-9.33318
ത്തെയും	-9.33329
▁എന്ത	-9.33351
മാസ	-9.33459
▁കാഴ്ച	-9.33465
ങ്ങളുടെയും	-9.33477
ുകൾക്ക്	-9.33531
ഭവ	-9.3354
▁ഉന്നത	-9.3354
▁വടക്കു	-9.33563
▁ശാഖ	-9.33685
ല്ലി	-9.33703
▁സംബന്ധിച്ച	-9.33748
▁പാശ്ചാത്യ	-9.33755
▁വധശിക്ഷ	-9.33755
ta	-9.33774
▁ഉപഗ്രഹ	-9.33784
പെട്ട	-9.33791
▁ആക	-9.33798
▁എന്നതാണ്	-9.33873
▁അപ്പ	-9.33919
റ്റാ	-9.33946
▁പാരമ്പര്യ	-9.34024
▁മൈ	-9.34063
▁അഞ്ച	-9.34111
▁വടക്ക്	-9.34114
സേ	-9.34121
▁സൂ	-9.34134
ദർ	-9.34173
ിക്കുക	-9.34295
no	-9.34321
▁വടക്കേ	-9.34322
▁പാലക്കാട്	-9.34348
ക്കാട്	-9.34372
▁സാങ്കേതിക	-9.34497
ികളുടെ	-9.34498
▁മലബാർ	-9.34513
▁അലി	-9.34593
വരുന്നു	-9.34615
▁യുദ്ധത്തിൽ	-9.34632
▁പെരു	-9.34647
▁h	-9.34653
വൽ	-9.34658
റായി	-9.34675
എന്ന	-9.34711
▁പോയി	-9.34732
ഹോ	-9.3475
▁ആൻഡ്	-9.34764
ിപ്പിക്കുന്ന	-9.34772
▁കലണ്ടർ	-9.34774
▁ദൃശ്യ	-9.348
ോടെ	-9.34916
▁നാട	-9.34955
യാള	-9.34987
▁പ്രവിശ്യ	-9.35021
ഷാ	-9.35026
ed	-9.35048
ക്റ്റ	-9.35123
ത്തിനുശേഷം	-9.35152
മാണ	-9.35157
ഷണ	-9.35267
ക്കാലം	-9.35364
▁പദം	-9.35591
▁നഗരം	-9.35655
▁പുരാണ	-9.35664
പുത്ര	-9.35698
വിഭാഗ	-9.35722
▁അവാർഡ്	-9.35774
▁അറേബ്യ	-9.35788
▁ആഴ	-9.3579
▁പ്രവർത്തനങ്ങൾ	-9.35803
പ്റ്റ	-9.35847
▁ലഭിക്കുന്ന	-9.359
തിരി	-9.36047
▁പ്രാചീന	-9.36048
▁പരമ്പര	-9.3607
▁വശ	-9.36103
▁ഇന	-9.36217
െടുക്കുന്ന	-9.36254
ation	-9.36436
▁ടാ	-9.3658
▁എത്തിയ	-9.366
▁കാണാൻ	-9.36632
▁കൊല്ലം	-9.3665
ഗ്ന	-9.36687
▁അതായത്	-9.36697
▁വിദ്യ	-9.36754
▁അവരെ	-9.36813
▁ചുമതല	-9.36833
▁പ്രസിദ്ധമായ	-9.36897
വർക്ക്	-9.36907
▁പുറ	-9.36986
ിരിക്ക	-9.36987
ധന	-9.37038
ക്കർ	-9.37043
lo	-9.37188
▁പൂർണ്ണ	-9.37269
▁എന്നിവയും	-9.37284
▁ധർമ്മ	-9.37288
ഗു	-9.37301
▁ശുദ്ധ	-9.37316
പൊ	-9.37334
▁ഭരണാധികാരി	-9.37342
▁ഉപകരണ	-9.37349
▁തുല്യ	-9.37366
▁രചന	-9.37377
▁ദശ	-9.37473
▁എത്തി	-9.37483
യുദ്ധ	-9.37593
ുന്നതിനുള്ള	-9.37604
▁പ്രക്രിയ	-9.37612
▁ക്രമ	-9.37626
കൾക്കു	-9.37675
▁ജീവിച്ചിരുന്ന	-9.3769
ുവാനും	-9.3771
ക്കിയ	-9.37719
ിട്ടു	-9.37867
▁ചിറ	-9.37895
ദ്യ	-9.37922
ുകളാണ്	-9.37989
ാദ	-9.38076
▁ജനിച്ചത്	-9.38081
സംഘ	-9.3816
▁അർത്ഥം	-9.38176
സിയ	-9.38241
എഫ്	-9.38279
▁കൃതികൾ	-9.38374
▁ഗ്രിഗോറിയ	-9.38389
▁നൃത്ത	-9.38452
▁വെബ്	-9.38485
▁ഇന്ത്യാ	-9.38552
▁അനുഭവ	-9.38555
▁ചേർത്ത	-9.38602
▁രാജ്യങ്ങൾ	-9.38663
▁ജനറൽ	-9.38671
▁ആകെ	-9.38696
ക്രി	-9.38699
പ്പിച്ച	-9.38715
ുണ്ടാകുന്ന	-9.38717
ദീ	-9.38727
ണിയ	-9.38735
▁കമ്മ്യൂണിസ്റ്റ്	-9.3876
കൂ	-9.38806
▁ശ്രീകോവില	-9.39023
േശ	-9.39131
▁ഘട്ട	-9.39142
▁നീണ്ട	-9.39212
th	-9.39213
▁സ്വാധീനം	-9.39251
▁രാജ്യത്തെ	-9.39257
▁പൈ	-9.39292
▁കുഞ്ഞ	-9.39426
▁പട്ടാള	-9.39449
വയ	-9.39545
▁വിവാദ	-9.3961
പ്പന	-9.39617
▁അഭിനയ	-9.39685
▁കുറച്ചു	-9.3972
ti	-9.39784
▁വൈദ്യുത	-9.39792
പ്രവർത്തന	-9.39839
▁വിഭാഗം	-9.39856
ത്തിനെ	-9.39894
ോടൊപ്പം	-9.39963
▁ബംഗാളി	-9.39984
സിനെ	-9.4001
സ്ട്ര	-9.40047
ഭേദ	-9.40125
▁കറ	-9.40145
ുമെന്ന്	-9.40153
▁ചേർത്ത്	-9.40161
ദർശന	-9.40162
▁പങ്കു	-9.40162
▁മാധ്യമ	-9.40183
റ്റോ	-9.40187
വർഗ്ഗം	-9.40187
▁പുതു	-9.40274
30	-9.40285
▁ചെയ്ത്	-9.40289
▁സാധ്യത	-9.40508
▁ഗ്രീക്ക്	-9.40521
യെയും	-9.40603
▁ഇവിടത്തെ	-9.40618
ല്ലാതെ	-9.40623
▁അന്ന	-9.40636
▁പ്രദേശങ്ങളിൽ	-9.40652
സ്സ്	-9.40763
▁സർവ്വകലാശാല	-9.40789
▁വല	-9.4079
മില്ലാത്ത	-9.40803
▁ഭാരതീയ	-9.40837
കളുണ്ട്	-9.4091
▁അംഗീകരിക്ക	-9.40985
▁ദിന	-9.40993
▁എന്നായിരുന്നു	-9.41013
▁ഭാഷയിൽ	-9.4107
പാത	-9.41115
ിനോട്	-9.4114
ങ്ങളേയും	-9.41152
▁ഫ്രാൻസ	-9.41159
ഭാഗം	-9.41185
നാഥ	-9.41215
▁ഭാഗങ്ങൾ	-9.41315
▁കൂട്ടി	-9.41336
വിധ	-9.41363
▁കുറ	-9.41382
▁വിശേഷിപ്പിക്ക	-9.41408
ത്തിന്റേയും	-9.41452
ന്മാരും	-9.41492
▁2006	-9.41506
▁കത്ത	-9.41636
▁മുതലായ	-9.41755
മണ്ഡല	-9.41843
▁വിദ്യാലയ	-9.41885
കളുമായി	-9.41906
▁ഘടന	-9.41909
▁ഉയരം	-9.42043
ബോധ	-9.4212
മാറ്റ	-9.42141
രിക	-9.4215
=	-9.42159
▁കഥകളി	-9.42211
പരമായി	-9.42233
▁ഓർ	-9.42286
▁ആളുകൾ	-9.42331
ുകാർ	-9.4234
▁ജനാധിപത്യ	-9.42422
▁വിട്ടു	-9.42469
▁സെന്റ്	-9.42522
▁അറ	-9.4256
▁പുരസ്കാരം	-9.4265
▁മുൻപ	-9.42655
▁=	-9.42685
▁യഥാർത്ഥ	-9.42698
കളി	-9.42805
▁സമ്മാന	-9.42819
ബല	-9.42829
▁വെടി	-9.42934
▁ഏതാനും	-9.42972
▁സമിതി	-9.42984
▁റോഡ	-9.4299
ടെ	-9.43006
▁കൽ	-9.43023
ജീവിത	-9.43098
▁നയ	-9.43107
▁അസ	-9.43107
▁ഫലമായി	-9.43136
▁കർഷക	-9.43343
▁അയ	-9.43351
el	-9.43402
▁സൃഷ്ടിക്ക	-9.43447
▁ഹൃദയ	-9.43492
ക്കുക	-9.43537
ജല	-9.43655
▁പാകിസ്താന	-9.43803
▁മത്സ്യ	-9.43804
▁k	-9.43897
▁എന്നിവയുടെ	-9.43977
▁താലൂക്ക	-9.43981
േഴ്സ്	-9.44067
▁മുംബൈ	-9.44082
ഞ്ച്	-9.44168
▁വേര	-9.44187
▁ഒരാള	-9.44196
▁അഞ്ച്	-9.4424
പ്പെട്ടിട്ടുണ്ട്	-9.44251
▁വീട്ട	-9.44306
َ	-9.44361
▁ഇവയെ	-9.44403
തന്ത്ര	-9.44474
രേ	-9.44488
രിൽ	-9.44501
വിവക്ഷ	-9.44511
▁പിന്നീട	-9.44541
▁തുടങ്ങ	-9.44558
ma	-9.44574
▁കേസ	-9.44603
▁ആത്മഹത്യ	-9.44641
▁അന്തരിച്ചു	-9.44673
▁കണ്ടെത്തി	-9.44686
▁സ്വർണ്ണ	-9.44704
▁ഐതിഹ്യ	-9.44727
േന്ദ്ര	-9.44728
▁കഴിഞ്ഞു	-9.44754
ിച്ചിരുന്ന	-9.44768
▁അസ്	-9.44794
▁മണ്ഡല	-9.44907
▁പ്രപഞ്ച	-9.44948
ാത്മക	-9.44995
▁ചെമ്പ	-9.45018
ർദ്ധ	-9.45039
▁100	-9.45061
▁എല്ലാം	-9.45074
▁ലേ	-9.45102
ഡെ	-9.45193
േറിയ	-9.45215
ത്തെക്കുറിച്ച്	-9.45215
▁പലപ്പോഴും	-9.45252
▁ഉൾപ്പെടുന്നു	-9.45265
തരം	-9.45278
▁കിട്ടിയ	-9.4551
")	-9.45534
പിള്ള	-9.45544
▁അടിസ്ഥാനമാക്കി	-9.45576
▁കാസ്ട്രോ	-9.45769
▁ആയുധ	-9.4577
പ്പൂ	-9.45782
▁ജില്ലയിൽ	-9.45816
രിച്ച	-9.45853
se	-9.45949
കൈ	-9.45992
ഘട്ട	-9.46017
▁നിയമം	-9.46041
െണ്ണ	-9.46058
▁വിധേയ	-9.4609
▁ഉൾ	-9.46119
▁അനന്ത	-9.46123
▁പതിവ	-9.46125
▁നടന്നു	-9.46194
▁രാജ്യങ്ങളിൽ	-9.46306
▁പോഷക	-9.46339
ക്കുന്നത്	-9.46468
േരി	-9.46537
ിയിൽ	-9.46539
ദാന	-9.46566
16	-9.46616
▁പരാമർശ	-9.46657
▁പോകുന്ന	-9.46661
▁പണി	-9.46708
▁നൈ	-9.46727
▁ഐതിഹ്യം	-9.46748
▁കൊടുക്ക	-9.46829
▁ഉൽ	-9.46847
▁ശാസ്ത്രജ്ഞ	-9.46873
▁സേവന	-9.46983
▁നിയമസഭ	-9.46998
ശേഖര	-9.47023
ങ്ങളുടേയും	-9.47079
▁കാവ്യ	-9.47093
▁അവതരിപ്പിച്ച	-9.47139
▁സ്വാമി	-9.47148
മെന്റ്	-9.47183
ട്ടോ	-9.47196
▁സൂര്യ	-9.47225
▁ലക്ഷ്യ	-9.47257
▁വെള്ളം	-9.47257
▁താള	-9.47258
പ്പെടുന്നത്	-9.47323
കുല	-9.47344
▁സ്വഭാവ	-9.47372
▁ശതമാനം	-9.4739
▁സംവിധാന	-9.47419
▁നേട	-9.47459
▁ഓസ്ട്രേലിയ	-9.47486
▁ചുരുക്ക	-9.47496
▁കയ്യ	-9.475
▁2011	-9.475
െടുത്തു	-9.47519
▁ഐക്യ	-9.4754
േത	-9.47573
മയ	-9.47614
▁ഉരു	-9.4766
▁സർവകലാശാല	-9.47754
▁നടക്ക	-9.47761
▁കോൺ	-9.47762
ഡിയ	-9.47822
തുപോലെ	-9.47826
വർഗ്ഗ	-9.47846
▁അവിട	-9.48055
▁വിമർശന	-9.4806
തെന്നും	-9.48153
▁ചോള	-9.48153
ക്കൂട്ട	-9.48172
കുന്ന	-9.48207
▁രാജാവ	-9.48227
▁തടി	-9.48369
മാണെന്ന്	-9.48378
സിലെ	-9.48383
രാഷ്ട്ര	-9.4839
യില്ല	-9.48394
റ്റർ	-9.48406
െടു	-9.48407
▁തൂ	-9.48555
▁പട്ടിക	-9.48597
▁സാമൂതിരി	-9.48647
▁അർത്ഥ	-9.48697
▁ചെന്ന	-9.48713
▁ജനനം	-9.48768
▁സെക്രട്ടറി	-9.48828
▁എഴുത്തുകാര	-9.48837
▁വീതി	-9.48863
▁ഉൾപ്പെടുന്ന	-9.48887
▁വടക്കൻ	-9.48897
▁ആയിരുന്ന	-9.48938
▁എന്നിവിടങ്ങളിൽ	-9.48962
നദി	-9.48994
▁ചേർക്ക	-9.49027
▁സങ്കല്പ	-9.49043
ാവ്	-9.49254
▁കുറിച്ച്	-9.4926
▁ജീവിതരേഖ	-9.49263
ക്കട	-9.49281
▁ശ്രീരാമ	-9.49291
▁കാൽ	-9.49292
▁വൃക്ഷ	-9.49333
▁ഓണ	-9.49364
ഡാ	-9.49403
▁ജലം	-9.49442
ബാധ	-9.49475
▁വർഷത്തിലെ	-9.49483
▁സംയുക്ത	-9.49545
▁കരു	-9.49575
കൂട	-9.49587
ങ്ങളോട	-9.49649
പ്രതി	-9.49689
▁29	-9.49706
വശ	-9.49791
▁ഡെൽഹി	-9.49822
▁മാറിയ	-9.49829
▁കലാപ	-9.49905
സ്ഥല	-9.4997
▁സഭയുടെ	-9.50072
▁പ്ലാ	-9.501
പ്പാട	-9.50105
ദ്ദ	-9.50106
ാവശ്യ	-9.50114
▁ഒടുവിൽ	-9.50118
▁മുസ്ലിം	-9.5012
ിയിട്ടുണ്ട്	-9.50121
▁പൂര	-9.50131
▁ഉള്ളത്	-9.50136
▁മന്ത്രിസഭ	-9.50138
▁ദ്	-9.50148
ിലേക്കു	-9.50207
▁അവസാനം	-9.50242
▁വളരുന്ന	-9.50287
േയ	-9.50303
▁ഗുണ	-9.50368
as	-9.50407
കിട	-9.5044
മെന്റ	-9.50462
▁ഫോർ	-9.50514
പോക	-9.50563
▁അവയിൽ	-9.50586
▁കഴിയും	-9.50633
▁വിഷ്ണു	-9.50673
▁പടിഞ്ഞാറ്	-9.50693
▁ഹൈന്ദവ	-9.50713
▁പകുതി	-9.50713
▁പ്രഖ്യാപിച്ചു	-9.50801
▁കേരളത്തിന്റെ	-9.50818
▁നോ	-9.50891
ീർ	-9.50984
▁ലിപി	-9.50996
റുടെ	-9.51008
▁ശ്രീലങ്ക	-9.51011
കൃഷ്ണ	-9.5106
▁പ്രവർത്തക	-9.51072
▁അമ	-9.51079
▁രേഖപ്പെടുത്തിയ	-9.51087
▁തെറ്റ	-9.51091
ന്ധ	-9.51111
ചരിത്ര	-9.51124
.5	-9.51184
പ്പുറം	-9.51255
▁ദിനമാണ്	-9.51265
▁തുറമുഖ	-9.51301
▁ശി	-9.5137
▁ഗോത്ര	-9.51381
▁നേർ	-9.51454
ne	-9.51464
വിശ്വാസ	-9.51486
ad	-9.51521
▁നിയന്ത്രിക്ക	-9.5161
▁ദില്ലി	-9.51631
▁ചര	-9.51657
▁ദു	-9.51661
▁കാമ	-9.51664
▁ആദി	-9.51674
▁ത്രി	-9.51714
▁തിരുവ	-9.51783
▁കാട്ട	-9.51905
▁ജർമ്മനി	-9.51912
ുളള	-9.51921
▁ടൈ	-9.51925
വരുന്ന	-9.51932
കളെയും	-9.52004
▁കോട്ടയം	-9.52006
കളുടെയും	-9.52027
ായിരിക്കും	-9.52091
▁പരമ്പരാഗത	-9.52214
▁തെക്കൻ	-9.52225
ൈൻ	-9.52232
▁തെയ്യ	-9.52248
▁ലക്ഷം	-9.5225
ന്മാരെ	-9.52285
▁കഴിയുന്ന	-9.52384
ലക്ഷ	-9.52401
it	-9.52443
ള്ളി	-9.5246
ീഷ	-9.52531
▁ഇസ്ലാമിക	-9.52576
ഫോ	-9.52651
▁അനുസരിച്ച്	-9.52693
▁പ്രവർത്തനം	-9.52695
▁തൊഴിലാളി	-9.52695
▁വച്ച	-9.52713
▁വിട	-9.52723
▁വിശ്വ	-9.52803
▁ക്രൈസ്തവ	-9.52929
▁ചികിത്സ	-9.52931
ട്ടർ	-9.52944
▁പ്രദേശങ്ങൾ	-9.52949
▁സജീവ	-9.52968
വൃത്ത	-9.53044
▁ആൺ	-9.53046
▁വന്നത്	-9.5308
സും	-9.53118
▁w	-9.53126
▁തർക്ക	-9.53137
▁പേരിനു	-9.53192
▁സ്ഥാപിച്ചു	-9.53256
വച്ച	-9.53311
▁മാത്ര	-9.53388
▁പാട്ട	-9.53405
▁ചരിത്രസംഭവങ്ങൾ	-9.53431
▁ഉദ്യോഗസ്ഥ	-9.53437
▁ഫ്രഞ്ച്	-9.53443
റിയപ്പെടുന്നു	-9.5351
ഗ്രഹ	-9.53578
▁നാമം	-9.53594
വോ	-9.53682
ക്കേ	-9.53696
ാട്ട	-9.53716
▁സ്കൂള	-9.5377
▁2005	-9.53787
▁പ്രവർത്തിച്ചു	-9.53825
▁ലൈ	-9.53832
▁മാൻ	-9.53882
▁വേണ്ട	-9.53905
▁സ്ഥലത്ത്	-9.53946
കൊണ്ട	-9.53972
െപ്പോലെ	-9.53984
ങ്ങളിലാണ്	-9.54055
▁ഇപ്പോഴും	-9.5411
▁വാർത്ത	-9.54149
പ്പോഴ	-9.54152
▁തോന്ന	-9.54226
യ്ക്കുള്ള	-9.54269
ir	-9.54334
ോണി	-9.54404
രായി	-9.54404
ക്കള	-9.54433
▁തിരുവനന്തപുരത്ത	-9.54502
▁വിനോദ	-9.54537
▁വീര	-9.54547
▁ഏഴു	-9.54582
▁നു	-9.54685
ക്കൂ	-9.54788
ുവാനുള്ള	-9.54886
▁v	-9.54991
▁വയസ്സ	-9.55014
രുവ	-9.55015
▁സിസ്റ്റ	-9.55089
▁പ്രസിഡന്റ്	-9.55098
ക്കാരും	-9.55111
പഠന	-9.55147
വാർ	-9.55193
▁വെളുത്ത	-9.55287
ജനനം	-9.55356
േഷ്യ	-9.55387
▁വ്യാസ	-9.5554
▁സർവ്വ	-9.55541
▁വേഷ	-9.55557
▁ഭൂമിയിൽ	-9.55576
ശാഖ	-9.55636
▁ഉപദേശ	-9.5568
▁പിടി	-9.55764
ിട്ടും	-9.55832
▁ആഫ്രിക്ക	-9.55906
▁ബഹുമതി	-9.55918
ിയ്ക്കുന്ന	-9.55939
ായ്	-9.55947
il	-9.56013
ുന്നതു	-9.56044
▁കന	-9.56048
ക്കെ	-9.56079
▁ശിഷ്യ	-9.56116
▁ശ്രമ	-9.56136
▁വസ്ത്ര	-9.56223
വംശ	-9.56235
▁സേന	-9.56265
തുകൊണ്ട്	-9.56338
വെച്ച	-9.56424
ഗ്രാ	-9.56465
▁സംഘം	-9.56589
▁കടുത്ത	-9.56616
▁വരുത്ത	-9.5668
▁വലുത	-9.56746
മേറിയ	-9.56767
വർമ്മ	-9.56828
▁മധുര	-9.56835
▁സംസാരിക്കുന്ന	-9.56853
▁ബോധ	-9.56856
▁സ്റ്റാ	-9.56864
▁2009	-9.56875
▁തറ	-9.56889
▁എട്ടു	-9.56923
–	-9.5705
▁സിംഹ	-9.57062
ുമുള്ള	-9.57081
ിന്റേയും	-9.57137
▁തെങ്ങ	-9.5716
▁അണു	-9.57164
▁ഉപരിതല	-9.57177
▁തടയ	-9.57191
000	-9.57204
▁2010	-9.57205
▁കോളനി	-9.57232
ോണ	-9.57243
ഥി	-9.57261
▁പ്രസിദ്ധീകരണ	-9.573
മൂലം	-9.57343
തൃ	-9.57347
▁സംരക്ഷണ	-9.57433
ാടി	-9.57476
▁കാലഘട്ട	-9.57482
▁സോവിയറ്റ്	-9.57494
▁അപകട	-9.57514
ീര	-9.57576
▁പിടിച്ച	-9.57638
സ്കോ	-9.57645
▁പിണ്ഡ	-9.57646
കളേയും	-9.57711
▁നീള	-9.57727
▁പടിഞ്ഞാറൻ	-9.57735
▁[	-9.57785
▁എറണാകുളം	-9.57814
▁ഇന്ദിര	-9.57815
▁ആലപ്പുഴ	-9.57824
▁പല്ല	-9.57849
സമൂഹ	-9.58004
▁കായിക	-9.58024
▁നൂറ്റാണ്ടു	-9.5805
▁ചെയ്തിരുന്നു	-9.58057
▁റെയിൽ	-9.58064
▁നബി	-9.58096
▁ഭൗതിക	-9.58127
ോർ	-9.58172
▁ശ്രീകൃഷ്ണ	-9.58174
കാരൻ	-9.58175
ക്കാരനായ	-9.58187
▁പറ്റി	-9.58272
ശീല	-9.583
▁വെള്ളി	-9.58304
▁വ്യ	-9.58345
▁ഇദ്ദേഹത്തിന്റെ	-9.58363
▁2000	-9.5838
▁ഞാൻ	-9.58401
പഥ	-9.58422
ബ്ബ	-9.58466
ട്ര	-9.58507
രത്ന	-9.58576
വേഷ	-9.58612
െന്നു	-9.58613
▁വാതക	-9.58627
വർഗ	-9.5864
മാണു	-9.58666
▁ആഭ്യന്തര	-9.58779
▁പന്ത്രണ്ട	-9.58779
▁തൊഴിൽ	-9.5878
സേന	-9.58913
്യൂട്ട	-9.58955
▁ആഫ്രിക്കൻ	-9.58963
▁d	-9.59015
▁ചലന	-9.59027
തായ	-9.59066
▁വിനോദസഞ്ചാര	-9.59103
▁0	-9.5911
മാരും	-9.59115
പ്പെടുത്തി	-9.59123
▁പിൽക്കാലത്ത്	-9.59148
വ്യവസ്ഥ	-9.59148
▁ബാബ	-9.59173
▁പ്രായ	-9.59204
▁ഇംഗ്ലണ്ട	-9.5921
മുദ്ര	-9.59329
▁പതി	-9.59382
▁മിക്കവാറും	-9.59427
ങ്ങിയ	-9.59452
ബിൾ	-9.59477
▁ചക്ര	-9.59491
ണമെന്ന്	-9.59496
റൈ	-9.59546
▁പുഷ്പ	-9.59552
▁പതിപ്പ	-9.59607
▁നീളം	-9.59642
na	-9.59685
▁വോ	-9.5971
▁സാമൂഹ്യ	-9.59752
▁സന്ദർശിച്ച	-9.59753
വാദി	-9.59804
കൃതി	-9.59823
യെല്ലാം	-9.59874
▁റോമൻ	-9.59896
▁മരിച്ച	-9.59911
▁കാരണമായി	-9.59918
▁പെട്ടെന്ന	-9.59941
▁നിലനിർത്ത	-9.60003
▁തുടക്കത്തിൽ	-9.60018
പ്പൻ	-9.6002
▁ഒഴുകുന്ന	-9.60082
▁വേർ	-9.60113
pa	-9.60135
▁ദേവത	-9.60139
99	-9.60163
ിയിരുന്നു	-9.60226
നിന്ന്	-9.60244
14	-9.60251
▁സാമ്രാജ്യം	-9.60287
ഏ	-9.60302
ശാസ്ത്രം	-9.60348
യിലേക്കു	-9.60389
▁നായക	-9.60438
െത്തി	-9.60488
ശ്വ	-9.6054
മാകുന്ന	-9.6055
▁ത്ര	-9.60558
▁കഴു	-9.6057
ശാ	-9.60574
▁അന്ത	-9.6058
ങ്ങളിലായി	-9.60587
ാത	-9.60614
▁വഹിച്ച	-9.60631
▁കിലോമീറ്ററ	-9.60738
വശത്ത	-9.60781
▁നൽകുന്നു	-9.60911
ലിൻ	-9.60947
▁അവസര	-9.61011
▁കിഴക്ക്	-9.61024
▁ചൊവ്വ	-9.61068
പത്ര	-9.6108
ിയായി	-9.611
▁പ്രൊ	-9.6118
▁ഉണ്ടാക്കുന്ന	-9.61195
▁മാസം	-9.61198
കേരള	-9.61212
▁കീ	-9.6122
▁നാല	-9.61302
▁വൈദ്യുതി	-9.61311
കളില	-9.61322
▁പീ	-9.61339
പ്പെട്ടിരുന്നു	-9.61346
▁ജ്ഞാന	-9.61387
ികളും	-9.61482
▁പ്രാഥമിക	-9.6173
▁ജോസഫ്	-9.6173
ാവകാശ	-9.61757
un	-9.61771
▁വാഹന	-9.61799
▁വൈദ്യ	-9.61819
▁പുരുഷ	-9.61836
▁ഭൂമിയുടെ	-9.61885
▁റഷ്യ	-9.61976
▁അകലെ	-9.62034
▁സാഹചര്യ	-9.62063
▁പ്രതീക	-9.62063
▁ജിദ്ദ	-9.62086
▁ഏതെങ്കിലു	-9.62105
▁തരംഗ	-9.62117
▁കമ്പ്യൂട്ടറ	-9.62125
ബെ	-9.62132
▁കോർ	-9.62149
ജ്ജ	-9.62149
▁ഷെ	-9.62194
മാർഗ്ഗ	-9.62234
ുതന്നെ	-9.62236
ഗർ	-9.62256
ലർ	-9.62258
▁രാജവംശ	-9.62259
▁ശങ്കര	-9.62261
▁വലിപ്പ	-9.62271
▁ശതക	-9.62469
▁പൊട്ട	-9.6248
പ്പിൽ	-9.62535
▁പത്തു	-9.62569
▁ദീർഘ	-9.62586
സ്റ്റോ	-9.6262
▁പാദ	-9.62704
▁കോളേജിൽ	-9.6274
ിയെ	-9.62786
മനുസരിച്ച്	-9.62835
നീയ	-9.62852
12	-9.62995
▁അദ്ധ്യാപക	-9.63051
▁മാർപ്പാപ്പ	-9.6307
കൂട്ട	-9.63078
▁മുറി	-9.63084
▁ഭക്ഷണം	-9.63107
▁ആൾ	-9.63115
റ്റിൽ	-9.63122
▁മാവോ	-9.6314
ിതമായ	-9.63182
▁നിലനിൽക്കുന്ന	-9.63199
▁ഘ	-9.63256
di	-9.63259
▁ചെയ്യും	-9.63293
ികളെ	-9.63298
ഖാ	-9.633
തന	-9.63308
▁മലയാളത്തിലെ	-9.63313
ഗ്രീ	-9.63548
െയും	-9.63571
tt	-9.6368
▁പണിത	-9.63694
ാറില്ല	-9.63767
▁കീഴില	-9.63794
▁അധികാരം	-9.63828
▁മഹാഭാരത	-9.63836
25	-9.63912
സ്ക	-9.64148
▁വിഗ്രഹ	-9.64152
യാക്കി	-9.64157
▁കണക്കാക്കപ്പെട	-9.64166
▁കിടക്കുന്ന	-9.64176
ൃത	-9.64215
▁ആര്യ	-9.64301
ക്തി	-9.64305
പ്ല	-9.6431
▁കുല	-9.64367
▁കിട്ട	-9.64389
ദു	-9.64399
ൻഡ്	-9.64462
▁കുതിര	-9.64484
65	-9.64524
വൃത്തി	-9.64536
▁വിധി	-9.6463
ാംശ	-9.64695
ങ്ങളുള്ള	-9.64766
40	-9.64843
▁ചിലർ	-9.64852
ട്രി	-9.64864
▁സംഖ്യ	-9.64874
ട്ടാ	-9.64902
▁ബഹു	-9.65011
ീൻ	-9.6505
സമയ	-9.65067
▁പരിപാടി	-9.65075
▁വിശേഷ	-9.65085
▁സ്മാരക	-9.65115
▁സൂപ്പർ	-9.65121
ർത്ഥ	-9.65172
▁കാണുന്നു	-9.65207
ുണ്ടെങ്കിലും	-9.65225
▁അദ്ധ്യായ	-9.65231
▁വള	-9.65269
▁നിയന്ത്രണ	-9.65273
▁പെൺ	-9.65283
▁മുതലായവ	-9.65302
നാട	-9.65332
▁നേതൃത്വം	-9.65365
ാനാ	-9.65365
മാരെ	-9.65386
▁സൗര	-9.65391
ോത്സവ	-9.65459
▁ബെർ	-9.65463
▁തുർക്കി	-9.65471
▁നിർമ്മാണം	-9.65472
▁മലപ്പുറം	-9.65487
▁റെയിൽവേ	-9.65492
▁ചിലപ്പോൾ	-9.65588
ിപ്പിച്ചു	-9.65595
▁കർ	-9.65624
▁ഭാഗങ്ങളിൽ	-9.65736
ൂണ	-9.65761
താര	-9.65762
യാണ	-9.65768
▁ഒട്ടേറെ	-9.65807
▁മാർഗ്ഗ	-9.65814
▁സംഭവിച്ച	-9.65833
▁കണക്ക	-9.6589
ഗി	-9.65912
ഘടന	-9.66004
ശ്യ	-9.66022
▁വരും	-9.66023
▁ഉണ്ടാകുന്ന	-9.66025
രുത	-9.66031
ശു	-9.66043
ഭ്യ	-9.66046
▁താപ	-9.66084
▁(18	-9.6612
▁ശാ	-9.66123
▁ശക്ത	-9.66139
▁സമാധാന	-9.66154
ന്തു	-9.66261
ായും	-9.66297
▁31	-9.66298
തയും	-9.6634
ക്കാനുള്ള	-9.66435
▁ഊർജ്ജ	-9.66457
പാല	-9.66491
▁അഗ്നി	-9.66504
▁തന്ത്ര	-9.66531
▁ആഹാര	-9.66592
▁പാക	-9.66633
▁വിതരണം	-9.66718
j	-9.66726
ാനന്ദ	-9.66727
▁ലോകത്തെ	-9.66792
ഗാന	-9.66805
▁പോലെയുള്ള	-9.66812
മാക്കിയ	-9.66901
▁അംഗീകരിച്ച	-9.66968
രാണ്	-9.66995
▁മേഖലയിൽ	-9.67014
▁അമേരിക്കയിലെ	-9.67041
de	-9.67043
ർണ്ണ	-9.6706
▁ദ്രാവിഡ	-9.67063
▁പിടിച്ചു	-9.67114
ഞ്ഞി	-9.67118
▁അത്ര	-9.67139
▁താരതമ്യേന	-9.67201
▁പ്രസംഗ	-9.67202
▁നെല്ല	-9.67218
ിനുള്ള	-9.67232
▁ഓർമ്മ	-9.67299
തായും	-9.6735
▁അമ്പ	-9.67357
▁പക്ഷെ	-9.67371
▁g	-9.67382
▁മുത്ത	-9.67429
ന്മ	-9.6744
ാതിരുന്ന	-9.6744
▁ഇവിടുത്തെ	-9.67554
▁ഗി	-9.67598
▁അതിന്	-9.67617
കാരി	-9.67629
ക്കൊണ്ട്	-9.67687
രൂ	-9.67728
▁ഗവ	-9.67734
▁ഓഫീസ	-9.67735
നിയമ	-9.67741
ാണു്	-9.67772
▁നടത്തുന്നത്	-9.67799
▁അതുകൊണ്ട്	-9.67837
ടിയ	-9.67883
നാമ	-9.68102
▁ഈജിപ്ത	-9.68262
ുൾ	-9.68297
സ്റ്റർ	-9.68304
▁ജാവ	-9.68316
▁എന്നൊരു	-9.68347
കുറ	-9.68364
പ്പുറത്ത	-9.68372
▁പരീക്ഷ	-9.68402
▁രാമൻ	-9.68425
ter	-9.68438
ഭൂ	-9.68474
ത്തിലേക്കു	-9.68495
രചന	-9.68501
ൂരിൽ	-9.68518
റ്റെ	-9.68572
▁അല്ല	-9.68584
▁താമസ	-9.68606
▁എളുപ്പ	-9.68617
▁ഒഴി	-9.68618
▁സ്നേഹ	-9.68623
ാണുള്ളത്	-9.68637
ത്രേ	-9.68677
▁പ്രസിദ്ധീകരിക്ക	-9.68685
▁പുസ്തകം	-9.68706
▁40	-9.68735
ചാ	-9.68779
ജീവിതം	-9.68791
ഗതി	-9.68838
▁തുടര	-9.68884
▁റൂ	-9.68921
▁പങ്കാളി	-9.68957
▁പൂർണ്ണമായ	-9.68995
കളിലൂടെ	-9.68995
▁പാർട്ടിയുടെ	-9.69006
ിട്ട്	-9.69052
▁വേഗത	-9.69054
ക്കാലത്ത്	-9.69059
വാഹ	-9.69125
▁നാള	-9.69147
80	-9.69193
▁ആല	-9.69217
▁സ്ക	-9.69282
▁മലയാളത്തിൽ	-9.69283
▁മന്ത്ര	-9.6932
▁തെരഞ്ഞെടുക്ക	-9.69332
▁എന്നിരുന്നാലും	-9.69333
▁കൂടിയാണ്	-9.69334
▁ഇറ്റലി	-9.69336
▁മൊത്തം	-9.69338
▁ആകാശ	-9.69341
▁കുടുംബം	-9.69344
▁നിർമിച്ച	-9.69349
▁ലക്ഷ	-9.69376
▁കുട്ടികൾ	-9.69429
▁നിത്യ	-9.6946
90	-9.69485
ിരിക്കും	-9.69489
▁കത്തോലിക്കാ	-9.69533
ഷന	-9.69538
രാധ	-9.69569
പ്പർ	-9.6957
ന്റി	-9.69578
ർത്തി	-9.69613
ാങ്ക	-9.6976
▁ഉദാ	-9.69875
▁ഗുഹ	-9.69934
▁ദർശന	-9.6999
▁വീട	-9.69994
▁പ്രയോഗ	-9.70001
▁രേഖപ്പെടുത്ത	-9.70037
▁പശ്ചിമ	-9.70045
▁ഇന്നു	-9.70047
പൂ	-9.70051
▁പ്രസിഡന്റ	-9.70085
▁ചാര	-9.70117
ാചാര്യ	-9.70144
രോധ	-9.70161
▁ആരംഭ	-9.70211
▁ജനത	-9.70218
▁നിർബന്ധ	-9.7022
▁അതിന	-9.70266
ജീവി	-9.70287
▁പാമ്പ	-9.70304
▁വിളിച്ചു	-9.70347
▁ശില്പ	-9.70368
മൊഴി	-9.70387
▁തുടങ്ങിയത്	-9.7043
▁നഷ്ട	-9.70485
▁വ്യാഴ	-9.70496
▁ഇന്ദ്ര	-9.70499
സ്ഥാനം	-9.70522
മുണ്ടായിരുന്നു	-9.70613
▁കിഴക്കോട്ട	-9.70659
▁വീണ	-9.70683
▁കപ്പ	-9.70737
▁കീഴ്	-9.70771
▁മുഗൾ	-9.70779
▁പ്രഥമ	-9.70783
▁ഹു	-9.70803
um	-9.70817
▁മുന്നിൽ	-9.70938
▁60	-9.71105
▁ശിലാ	-9.71125
ل	-9.71144
▁അപേക്ഷിച്ച്	-9.71165
ങ	-9.71234
▁റോമ	-9.71244
േൽ	-9.71294
▁ഒന്നും	-9.71314
▁ഇദ്ദേഹ	-9.71364
▁ഒഴിവാക്ക	-9.71381
▁ഇടയിൽ	-9.71416
▁ലക്ഷണ	-9.71449
▁ഡയ	-9.71466
▁മുഖ്യമന്ത്രി	-9.71475
▁ബഹിരാകാശ	-9.7151
▁സ്ഥാപക	-9.71532
ദന	-9.71599
ിനേയും	-9.716
ക്കൊപ്പം	-9.7161
യറ്റ	-9.71636
ho	-9.71712
br	-9.71744
▁തായ്	-9.71792
▁കഴിക്ക	-9.71795
കൂടി	-9.71799
▁തീരുമാനിച്ചു	-9.71811
▁തൃ	-9.71824
▁ഓട	-9.71916
മൈ	-9.71932
ളർ	-9.72016
▁കാര്യങ്ങൾ	-9.7202
▁മാറ്റം	-9.72028
▁ബിരുദം	-9.72089
▁പ്രോ	-9.7209
▁സ്വീകരിച്ചു	-9.72095
▁മരുന്ന	-9.72097
▁ലൂ	-9.7211
▁വെയർ	-9.72116
▁മാസിക	-9.72195
▁മക്ക	-9.72254
▁ഒന്നു	-9.72305
▁വച്ചു	-9.72331
▁പങ്കെടുത്ത	-9.7237
▁ലക്ഷ്യം	-9.72374
വാന	-9.72511
ിപ്പിച്ച	-9.72544
▁കച്ചവട	-9.72618
ന്യ	-9.72623
ത്തെപ്പറ്റി	-9.72651
▁സ്ഥലങ്ങളിൽ	-9.72668
▁വകുപ്പ	-9.72695
തു്	-9.72717
ഒരു	-9.72731
▁വെച്ച	-9.72775
17	-9.72788
▁ശ്രമിച്ച	-9.72788
▁തലസ്ഥാനം	-9.72964
▁ചാലക്കുടി	-9.72989
▁ആറ്	-9.72996
ശേഷി	-9.73005
ക്വ	-9.73031
▁സിറ്റി	-9.73048
▁1.	-9.73049
▁വിശ്വസിക്കപ്പെട	-9.73061
▁തലസ്ഥാന	-9.7309
▁സാധിക്ക	-9.73148
▁t	-9.73149
▁ഗണിത	-9.73153
▁സഞ്ചാര	-9.73159
11	-9.73179
▁ആയിര	-9.73213
ുവെങ്കിലും	-9.73282
തിയ	-9.73341
▁നമ്പ	-9.73363
▁ഷോ	-9.73396
ul	-9.73419
▁സംഭാവനകൾ	-9.73536
-19	-9.73539
▁ആഗ്രഹ	-9.73554
പ്പാട്	-9.73642
▁കുഴ	-9.73678
▁2012	-9.73757
പ്രാ	-9.73778
▁ചെന്നൈ	-9.73805
▁പിന്നെ	-9.73828
ീകൃത	-9.73831
നഗര	-9.73877
▁ആകൃതി	-9.73974
▁ഒളി	-9.74007
വയ്ക്ക	-9.74112
▁യൂണിവേഴ്സിറ്റി	-9.74113
▁പ്രതിനിധി	-9.74123
മെന്നും	-9.74133
▁കുടിയേറ്റ	-9.7414
▁ചെയ്യുക	-9.74179
ക്കിടയില	-9.74188
▁മേഘ	-9.74223
ായാണ്	-9.74236
▁രാജി	-9.74372
▁സന്ദേശ	-9.74421
▁ഖാ	-9.74442
▁ഭാഗത്ത്	-9.74447
അധിവർഷത്തി	-9.74505
▁2013	-9.74507
ൻറെ	-9.7453
ോടും	-9.74593
▁മുള	-9.7462
▁വലിപ്പം	-9.7464
▁ആര	-9.74654
മിയ	-9.74656
നോട്	-9.74671
▁നൂറ്റാണ്ട	-9.74677
▁കായ	-9.74702
വിദ്യ	-9.74702
▁ചടങ്ങ	-9.74715
ുമായ	-9.74725
▁പുനർ	-9.7477
▁പക്ഷ	-9.74798
▁രാഷ്ട്രപതി	-9.74889
▁ഒരിക്കൽ	-9.74894
പ്പൊ	-9.74898
▁പ്രവാചക	-9.74899
▁വർക്ക	-9.74924
പേര	-9.74953
കെട്ട	-9.74996
ില്ലാത്ത	-9.75005
ഹു	-9.7503
ുപോയ	-9.75073
ീകരിച്ച	-9.7509
ശേഷ	-9.75111
▁അർദ്ധ	-9.75124
കുളം	-9.75175
▁മദീന	-9.75181
▁പ്രദേശത്തെ	-9.75186
യായും	-9.75208
െത്തിയ	-9.75249
▁ബുദ്ധിമുട്ട	-9.75252
▁ശത്രു	-9.75258
60	-9.75283
▁നടത്തുന്നു	-9.75302
ci	-9.75326
വിന്	-9.75371
▁എടുത്ത	-9.75371
▁കൊണ്ടുവന്ന	-9.75424
ോളജി	-9.75426
യാണിത്	-9.75448
▁അതിനുശേഷം	-9.75459
▁നിക്ഷേപ	-9.75524
▁ചെയ്യുകയും	-9.75553
▁ഉദ്	-9.7557
22	-9.75628
ശ്ച	-9.75655
മുതൽ	-9.75707
സംഗീത	-9.75713
റിയാ	-9.75733
ശ്രീ	-9.7575
ാധികാര	-9.75789
തെങ്കിലും	-9.75817
മംഗലം	-9.75827
ഖ്യ	-9.75828
▁സ്വാതന്ത്ര്യം	-9.75898
▁സൃഷ്ടി	-9.75959
▁രാജാവിന്റെ	-9.76011
▁ചതുരശ്ര	-9.76013
▁വൈദിക	-9.76015
▁കന്നഡ	-9.76016
ൂൺ	-9.76018
െയിൻ	-9.76045
യൊ	-9.76107
ാനോ	-9.76118
▁പാകിസ്താൻ	-9.7613
ph	-9.76139
▁എടുത്തു	-9.76146
▁ജേ	-9.76152
▁സൈന്യം	-9.76192
▁e	-9.76313
ചന്ദ്ര	-9.76341
▁ഉൾപ്പെട്ട	-9.76352
ഞ്ഞ്	-9.76373
▁വർദ്ധിപ്പിക്ക	-9.76399
▁ടീം	-9.76404
ലിംഗ	-9.76417
▁ആള	-9.76427
▁ഭക്ത	-9.76435
▁ഭാര	-9.76477
കളുടേയും	-9.76523
നവ	-9.76579
▁ഫ്ല	-9.76584
▁ചെറുപ്പ	-9.76589
▁സമ്പ്രദായ	-9.7662
da	-9.7668
ീവ്	-9.76713
പ്പെടുത്തിയ	-9.76721
▁ഭക്ഷ്യ	-9.76785
▁മൈസൂർ	-9.76785
▁പ്രവേശിക്ക	-9.76856
▁കൈകാര്യ	-9.76861
▁നാലാം	-9.76876
ർബ	-9.76909
▁പുറത്തേക്ക	-9.76936
ന്ദ്ര	-9.76966
ce	-9.77027
▁ഇതാണ്	-9.77096
ഡീ	-9.77097
വറ	-9.77165
▁ദക്ഷിണാഫ്രിക്ക	-9.77172
േക്ക്	-9.77182
▁പുറം	-9.77196
ബ്ദ	-9.77272
▁സഹായിക്ക	-9.77281
▁ഉയർന്നു	-9.77301
▁ഫ്രഞ്ചു	-9.77332
▁ബലി	-9.77346
▁in	-9.7737
ഹിത	-9.77415
▁ലീഗ്	-9.77453
▁സാധിക്കും	-9.77483
ടേ	-9.77495
പ്പേര	-9.77499
85	-9.77517
▁താരാപഥ	-9.77561
പുറ	-9.77568
0,000	-9.77571
▁റോഡ്	-9.77631
▁ക്രിസ്തുമത	-9.77662
▁ബാക്കി	-9.77675
ീകരണം	-9.7779
ിലായിരുന്നു	-9.77868
▁കളിക്കാര	-9.77908
▁ശേഷി	-9.77917
▁പ്രദേശത്ത്	-9.7795
▁സ്റ്റേറ്റ്	-9.77974
റിലെ	-9.78025
▁സഖ്യ	-9.78045
▁പരിധി	-9.78059
▁ശേഷ	-9.78076
▁അധി	-9.78105
▁കരുത	-9.78115
▁അത്തര	-9.78163
ജാതി	-9.78183
pe	-9.7824
▁തിരഞ്ഞെടുപ്പിൽ	-9.78308
▁ആണ	-9.78327
▁ഗ്ല	-9.78377
റ്റ്സ്	-9.78406
▁തെളിവ	-9.78421
തുമാണ്	-9.78464
▁മരിച്ചു	-9.78488
നാള	-9.78508
ൊന്ന	-9.78513
▁പ്രത്യേകതകൾ	-9.78532
വാൻ	-9.78556
▁വസ്തുക്കള	-9.78671
▁പൊടി	-9.78732
▁അനുകൂല	-9.78738
▁ഗർഭ	-9.78743
▁ഭരത	-9.78752
ol	-9.78773
നയ	-9.78796
▁വോട്ട	-9.78796
ദിന	-9.78871
▁പറ്റ	-9.78879
ാധി	-9.78884
സാര	-9.78889
▁പ്രത്യേകിച്ച്	-9.78924
▁നിലപാട	-9.7897
നാമം	-9.78979
▁സമ്പന്ന	-9.79016
▁കാര്യമായ	-9.79026
▁മറ്റ	-9.79039
▁ഉൾപ്പെടെ	-9.79048
മേൽ	-9.79056
▁അണക്കെട്ട	-9.7909
▁ഓർത്തഡോക്സ്	-9.79133
ത്തൂർ	-9.79156
▁അവതാര	-9.79206
▁മൂത്ത	-9.79239
ഉം	-9.79255
യാത്ര	-9.79355
നുസരിച്ച്	-9.79379
ണ്ണി	-9.79412
▁പഠിച്ച	-9.79412
ുന്നതാണ്	-9.79426
▁കെട്ടി	-9.7951
▁സംരക്ഷിക്ക	-9.79534
▁ഭഗവാൻ	-9.79535
കമായ	-9.7963
▁കാണപ്പെടുന്നത്	-9.7964
▁അടുത്തുള്ള	-9.79691
നിർ	-9.797
▁മഹാരാജാവ	-9.79713
ബൂ	-9.79764
▁അഭിനയിച്ച	-9.79768
▁രാമായണ	-9.79796
▁സമ്മത	-9.79805
